Repository: APKPure/languages-apkpure-com
Catalog: languages/sh/app.po
Languages: sh

source: Search App
sh: Pretražite APK

# ["SEARCH-TRENDING"]
source: Trending searches
sh: Pretrage u trendu

source: Search history
sh: Istorija pretrage

# ["SEARCH-FEATURED_HASHTAG"]
source: Featured hashtags
sh: Istaknuti hashtags

# ["SEARCH-TAB_USERS"]
source: Users
sh: Korisnici

# ["SEARCH-NO_RESULTS"]
source: Sorry, no results found.
sh: Žao nam je, nema rezultata.

# ["404-OOPS"]
source: OOPS!,
sh: Uhhh,

# ["404-Error_404"]
source: Error 404!
sh: Greška 404!

# ["PRE-REG-RECOMMEND"]
source: Recommendations
sh: Preporuke

# ["404-DES"]
source: It seems that page you are looking for no longer exists.<br />You can explore more Android Games and Apps below!
sh: Čini se da stranica koju tražite više ne postoji. <br /> Ispod možete istražiti još igara i aplikacija!

# ["FREQUENTLY-VISITED"]
source: Your operation is too frequent. Please try again in {time} minutes.
sh: Vaša operacija je suviše česta.Pokušajte ponovo za {time} minuta.

# ["COPYRIGHT"]
source: Copyright © 2014-2020 APKPure All rights reserved.
sh: Copyright © 2014-2020 APKPure sva prava zadržana.

source: COMING SOON
sh: DOLAZI USKORO

source: Searching...
sh: U potrazi...

# ["FOOTER-APK_DOWNLOADS_SEO"]
source: APK Downloads
sh: APK preuzimanja

# ["FOOTER-APK_DOWNLOAD"]
source: APK Downloader (Region free)
sh: APK preuzimanje (svi regioni)

# ["FOOTER-APK_SIGNATURE_VERIFICATION"]
source: APK Signature Verification
sh: Provera potpisa APK

# ["FOOTER-APK_TO_APPX"]
source: APK to APPX
sh: APK u APPX

# ["FOOTER-PRIVACY_POLICY"]
source: Privacy Policy
sh: Pravila o privatnosti

# ["FOOTER-DMCA"]
source: DMCA Disclaimer
sh: DMCA izjava o odricanju od odgovornosti

# ["FOOTER-TERM_OF_USE"]
source: Term of Use
sh: Uslovi korišćenja

# ["FOOTER-MARKET_FOR_ANDROID"]
source: APKPure For Android
sh: APKPure za Android

# ["FOOTER-EXPLORE_XAPK_GAMES"]
source: Explore XAPK Games
sh: Istražite XAPK igre

# ["FOOTER-EXPLORE_XAPK_APPS"]
source: Explore XAPK Apps
sh: Istražite XAPK programe

# ["FOOTER-DESKTOP_VERSION"]
source: Desktop Version
sh: Desktop verzija

# ["FOOTER-MOBILE_VERSION"]
source: Mobile Version
sh: Mobile verzija

# ["FOOTER-MOBILE_SITE"]
source: Mobile Site
sh: Mobile sajt

# ["FOOTER-CONTACT_US"]
source: Contact Us
sh: kontaktirajte nas

# ["FOOTER-ABOUT"]
source: About Us
sh: O nama

# ["FOOTER-UPLOAD-APK"]
source: Submit APK
sh: Pošaljite APK

# ["FOOTER-SOLUTIONS"]
source: SOLUTIONS
sh: Rešenja

# ["FOOTER-CUSTOMER_SERVICE"]
source: CUSTOMER SERVICE
sh: KORISNIČKI SERVIS

# ["FOOTER-FOLLOW_US"]
source: FOLLOW US
sh: PRATITE NAS

# ["FOOTER-TOP_ANDROID_APPS"]
source: TOP ANDROID APPS
sh: TOP ANDROID PROGRAMI

# ["FOOTER-TOP_ANDROID_GAMES"]
source: TOP ANDROID GAMES
sh: TOP ANDROID IGRE

# ["FOOTER-TRANSLATE"]
source: Help translate APKPure
sh: Pomozite da prevedemo APKPure

# ["FOOTER-DEVELOPER"]
source: Submit Your App
sh: Pošaljite svoj program

# ["FOOTER-DEVELOPER_CONSOLE"]
source: Developer Console
sh: Programerska konzola

# ["FOOTER-COOPERATION"]
source: Business Cooperation
sh: Poslovna saradnja

# ["FOOTER-REPORT_ABUSE"]
source: Report abuse
sh: Prijavi zloupotrebu

# ["MARKET-PAGE_TOP_GAMES"]
source: Top Games
sh: Top igre

# ["MARKET-PAGE_TOP_APPS"]
source: Top Apps
sh: Top programi

# ["MARKET-PAGE_TOP_DEVELOPERS"]
source: Top Developers
sh: Top programeri

# ["MARKET-PAGE_TOP_COUNTRIES"]
source: Partitioned Ranking
sh: Podeljena rang lista

# ["MARKET-POP_TITLE"]
source: APKPure AppStore App
sh: APKPure AppStore programi

# ["MARKET-POP_CHANGE_TITLE"]
source: Change Profile Settings
sh: Promenite postavke profila

# ["MARKET-POP_ADD_IMAGE"]
source: Add Images To Post
sh: Dodaj slike za objavljivanje

# ["MARKET-POP_ADD_NEW_POST"]
source: Add New Post or Comment
sh: Dodajte novi post ili komentar

# ["MARKET-POP_ADD_TAG"]
source: Add Tags
sh: Dodaj oznake

# ["MARKET-QR"]
source: Download<br>APKPure App
sh: Preuzimanje<br>APKPure programa

# ["MARKET-QR-TITLE"]
source: Download APKPure App
sh: Preuzmite APKPure program

# ["MARKET-INDEX_SHORT_DES"]
source: Try <strong title="Download APKPure APK">APKPure App</strong> - Download, update and install apks on your Android.
sh: Pokušajte <strong title="Preuzmite APKPure program">APKPure App</strong> - Preuzmite, ažurirajte i instališite programe u vaš android.

# ["MARKET-INDEX_SHORT_DES_TITLE"]
source: Try APKPure Mobile app, to install, manage and update your Android apps.
sh: Isprobajte APKPure mobilni program, da bi instalisali , ažurirali i upravljali vašim android programima.

# ["MARKET-DETAIL_APK_SHORT_DES"]
source: Faster apks download and update on APKPure App
sh: Brže preuzimanje i ažuriranje u APKPure aplikaciji

# ["MARKET-DETAIL_APK_SHORT_DES_MOBILE"]
source: Download and update on APKPure App
sh: Preuzmite i ažurirajte APKPure aplikaciju

# ["MARKET-DETAIL_APK_SHORT_DES_TITLE"]
source: Faster apks download and update on APKPure
sh: Brže preuzimanje i ažuriranje APK na APKPure

# ["MARKET-DETAIL_XAPK_SHORT_DES"]
source: Install and update XAPK with APKPure App
sh: Instalirajte i ažurirajte XAPK pomoću APKPure aplikacije

# ["MARKET-INDEX_BANNER_TITLE"]
source: APKPure APP
sh: APKPure aplikacija

# ["MARKET-INDEX_BANNER_DES"]
source: Install,manage and update your apps
sh: Instalirajte, upravljajte i ažurirajte svoje aplikacije

# ["MARKET-BOTTOM_BANNER_DES"]
source: Try APKPure App - Download, update and install apks on your Android.
sh: Isprobajte APKPure aplikaciju, preuzmite, ažurirajte i instališite aplikacije u vaš android.

# ["MARKET-BOTTOM_BANNER_DETAIL_APK_DES"]
source: Using APKPure App to upgrade <strong>{0}</strong>, fast, free and save your internet data.
sh: Korišćenje aplikacije APKPure za nadogradnju <strong>{0}</strong>, brzo, besplatno i čuvanje internet podataka.

# ["MARKET-BOTTOM_BANNER_DETAIL_APK_DES_TITLE"]
source: Using APKPure App to upgrade {0}, fast, free and save your internet data.
sh: Korišćenje aplikacije APKPure za nadogradnju {0}, brzo, besplatno i čuvanje vaših internet podataka.

# ["MARKET-BOTTOM_BANNER_DETAIL_XAPK_DES"]
source: Using APKPure App to upgrade <strong>{0}</strong>, install xapk, fast, free and save your internet data.
sh: Koristite aplikaciju APKPure za nadogradnju <strong>{0}</strong>, instalisanje XAPK, brzo, besplatno i čuvanje vaših internet podataka.

# ["MARKET-BOTTOM_BANNER_DETAIL_XAPK_DES_TITLE"]
source: Using APKPure App to upgrade {0}, install xapk, fast, free and save your internet data.
sh: Koristi aplikaciju APKPure za nadogradnju {0}, instališi XAPK, brzo besplatno i sačuvajte podatke sa interneta.

# ["MARKET-BOTTOM_BANNER_DOWNLOAD_BTN"]
source: Download APP
sh: Preuzimanje APP

# ["MARKET-PROMOTION_BANNER_MOBILE1"]
source: <p class="desc">Using APKPure App to download/update this apk, faster, free and saving data!</p>
sh: <p class="desc">Korišćenje APKPure App za preuzimanje/ažuriranje ovog apk, brže, besplatno i čuvanje podataka!</p>

# ["MARKET-PROMOTION_BANNER_MOBILE1_XAPK"]
source: <p class="desc">Using APKPure App to install this XAPK, faster, free and saving data!</p>
sh: <p class="desc">Korišćenje APKPure App za instalisanje ove XAPK aplikacije, brzo, besplatno i čuvanje podataka!</p>

# ["MARKET-PROMOTION_BANNER_MOBILE2"]
source: <p class="tit">Using APKPure App</p><p class="des">Faster, free and saving data!</p>
sh: <p class="tit">Korišćenje APKPure App</p><p class="des">brzo, besplatno i čuvanje podataka!</p>

# ["MARKET-PROMOTION_BANNER_MOBILE2_XAPK"]
source: <p class="tit">Using APKPure App</p><p class="des">Install XAPK, Faster, free and saving data!</p>
sh: <p class="tit">Korišćenje APKPure App</p><p class="des">instališe XAPK, brzo, besplatno i čuva podatke!</p>

# ["MARKET-PROMOTION_BANNER_DOWN"]
source: <p class="tit">Using APKPure App</p><p class="des">Download / Update this {0}, faster, free and saving data!</p>
sh: <p class="tit">Korišćenje APKPure App</p><p class="des">Preuzimanje / ažuriranje {0}, brzo, besplatno i čuva podatke!</p>

# ["FLAG-Africa"]
source: Africa
sh: Afrika

# ["FLAG-Americas"]
source: Americas
sh: Amerika

# ["FLAG-Asia"]
source: Asia
sh: Azija

# ["FLAG-Europe"]
source: Europe
sh: Evropa

# ["FLAG-Oceania"]
source: Oceania
sh: Okeanija

# ["FLAG-Rest_of_the_world"]
source: Rest of the world
sh: Ostatak sveta

# ["ERROR-SUBTITLE"]
source: You can visit the following Games and Apps instead
sh: Umesto toga možete da posetite sledeće igre i aplikacije

source: Recommended Posts
sh: Preporučeni postovi

# ["USERS-RECOMMENDED"]
source: Users' Recommendations
sh: Preporuke korisnika

# ["UPLOAD-YOUR-APP"]
source: Upload Your Application
sh: Otpremite svoju prijavu

# ["UPLOAD-APK-FILE"]
source: Upload the apk file
sh: Otpremite APK fajl

# ["UPLOAD-APK-FILE-PROMPT"]
source: Only support <strong>.APK/XAPK</strong> file no larger than <strong>{0}Mb</strong>
sh: Podržava samo <strong>.APK/XAPK</strong> fajl koji nije veći od <strong>{0}Mb</strong>

source: App Details
sh: Detalji o aplikaciji

source: Target OS version
sh: Verzija traženog OS-a

source: Supported screens
sh: Podržani ekrani

source: Supported densities
sh: Podržane gustine

source: Supported architectures
sh: Podržane ahitekture

source: Features and Permissions
sh: Karakteristike i dozvole

# ["DETAILS-PERMISSIONS"]
source: Permissions
sh: Dozvole

# ["DETAILS-USES-FEATURES"]
source: Uses features
sh: Koristi karakteristike

source: Language
sh: Jezik

# ["LANGUAGE-KR"]
source: Korean
sh: Korejski

# ["LANGUAGE-AR"]
source: Arabic
sh: Arapski

# ["LANGUAGE-EN"]
source: English
sh: Engleski

# ["LANGUAGE-ES"]
source: Spanish
sh: Španski

# ["LANGUAGE-FR"]
source: French
sh: Francuski

# ["LANGUAGE-IN"]
source: Hindi
sh: Hindu

# ["LANGUAGE-ID"]
source: Indonesian
sh: Indonežanski

# ["LANGUAGE-IT"]
source: Italian
sh: Italijanski

# ["LANGUAGE-JP"]
source: Japanese
sh: Japanski

# ["LANGUAGE-DE"]
source: German
sh: Nemački

# ["LANGUAGE-NL"]
source: Dutch
sh: Holandski

# ["LANGUAGE-PL"]
source: Polish
sh: Poljski

# ["LANGUAGE-BR"]
source: Portuguese
sh: Portugalski

# ["LANGUAGE-RU"]
source: Russian
sh: Ruski

# ["LANGUAGE-TR"]
source: Turkish
sh: Turski

# ["LANGUAGE-VN"]
source: Vietnamese
sh: Vijetnamski

# ["LANGUAGE-CN"]
source: Chinese Simplified
sh: Kineski pojednostavljen

# ["LANGUAGE-TW"]
source: traditional Chinese
sh: Kineski tradicionalni

# ["REVIEW_PRIVACY_POLICY_DES_M"]
source: We encourage you to read our updated <a target='_blank' href='{pp}'>Privacy Policy</a> and <a target='_blank' href='{cp}'>Cookies Policy</a>.
sh: Savetujemo da pročitate našu ažuriranu <a target='_blank' href='{pp}'>politiku privatnosti</a> i <a target='_blank' href='{cp}'>politiku kolačića</a>.

# ["REVIEW_PRIVACY_POLICY_DES"]
source: We use cookies and other technologies on this website to enhance your user experience.<br> By clicking any link on this page you are giving your consent to our <a target='_blank' href='{pp}'>Privacy Policy</a> and <a target='_blank' href='{cp}'>Cookies Policy</a>.
sh: Na ovoj veb lokaciji koristimo kolačiće i druge tehnologije da bi smo poboljšali vaše korisničko iskustvo.<br> Klikom na bilo koju vezu na ovoj stranici , dajete saglasnost za našu <a target='_blank' href='{pp}'>politiku privatnosti</a> i <a target='_blank' href='{cp}'>politiku kolačića</a>.

# ["REVIEW_PRIVACY_POLICY_BTN"]
source: Ok I Agree
sh: Da ja prihvatam

# ["REVIEW_PRIVACY_POLICY_MORE"]
source: Learn More
sh: Saznajte više

# ["MARKET-TOP_COUNTRY"]["zh-CN"]
source: China
sh: Kina

# ["MARKET-TOP_COUNTRY"]["ko-KR"]
source: Korea
sh: Koreja

# ["MARKET-TOP_COUNTRY"]["id-ID"]
source: Indonesia
sh: Indonezija

# ["error"]["DOWN-ItemNotFree"]
source: Sorry, paid apps are not available to download with our APK Download Service.
sh: Žao nam je, aplikacije koje se plaćaju, nisu dostupne za preuzimanje preko našeg servisa za preuzimanje.

# ["error"]["DOWN-ItemNotFound"]
source: Sorry, download failed, the APK cannot be found.
sh: Žao nam je, preuzimanje nije uspelo, APK nije moguće pronaći.

# ["error"]["DOWN-LimitedRegion"]
source: Oops! Change your region and try download again.
sh: Ups, promenite svoj region i pokušajte ponovo da preuzmete.

# ["error"]["DOWN-LimitedDevice"]
source: Sorry, download failed, the APK does not support our device.
sh: Žao nam je , preuzimanje nije uspelo, APK ne podržava naš uređaj.

# ["error"]["DOWN-UnknownError"]
source: Download failed because of an unknown error. We will fix this problem soon.
sh: Preuzimanje nije uspelo zbog nepoznate greške.Uskoro ćemo rešiti ovaj problem.

# ["error"]["DOWN-PreRegister"]
source: It's a Pre-registration App, you can't download.
sh: To je aplikacija za registraciju unapred koju ne možete preuzeti.

# ["error"]["DOWN-RunOutOfDevice"]
source: Download failed, please try again in 5 minutes.
sh: Preuzimanje nije uspelo, pokušajte ponovo za 5 minuta.

# ["tip"]["DEVELOPER_ICON"]
source: {0} Icon
sh: {0} Ikona

# ["tip"]["VERSION"]
source: Download {app_short_name} v{version_name} for android
sh: Preuzmite {app_short_name} v{version_name} za android

# ["tip"]["VERSION_VARIANT"]
source: Download {app_short_name} v{version_name} build variants in android
sh: Preuzmite {app_short_name} v{version_name} verziju za android

# ["tip"]["ICON"]
source: {0} icon
sh: {0} ikona

# ["tip"]["PREVIOUS_VERSIONS"]
source: {0} Previous Versions
sh: {0} Prethodne verzije

# ["tip"]["LIST_ICON"]
source: {0} APK
sh: {0} aplikacija

# ["tip"]["LIST_DOWN"]
source: Download {0} latest version apk
sh: Preuzmite {0} poslednju verrziju aplikacije

# ["tip"]["LIST_DOWN_XAPK"]
source: Download {0} latest version xapk
sh: Preuzmite {0} poslednju verziju xapk

# ["tip"]["VERSION_DOWN"]
source: Download {app_name} {version_name} ({version_code}) {file_type}
sh: Preuzmite {app_name} {version_name} ({version_code}) {file_type}

# ["tip"]["VERSION_VARIANT_DOWN"]
source: Download {app_name} {version_name} variant {file_type}
sh: Preuzmite {app_name} {version_name} varijanta {file_type}

# ["tip"]["RATING"]
source: {app_name} average rating {rating_average}
sh: {app_name} prosečna ocena {rating_average}

# ["tip"]["QR_DOWN"]
source: {0} QR code download
sh: {0} preuzimanje QR kod-a

# ["tip"]["SAFE_VERIFIED"]
source: {0} safe verified
sh: {0} sigurno verifikovano

# ["tip"]["SCREEN_POSTER"]
source: {0} poster
sh: {0} plakat

# ["tip"]["SCREEN"]
source: {0} apk screenshot
sh: {0} apk snimak ekrana

# ["tip"]["SCREEN_INDEX"]
source: {0} screenshot {1}
sh: {0} snimak ekrana {1}

# ["tip"]["CATEGORY_GAME"]
source: Download more {0} games
sh: Preuzmite više {0} igara

# ["tip"]["CATEGORY_APP"]
source: Download more {0} apps
sh: Preuzmite više {0} apps

# ["tip"]["GET_IT_ON_GOOGLE_PLAY"]
source: Get {0} on Google Play
sh: Nabavite {0} na Google Play

# ["tip"]["GET_IT_ON_OTHER"]
source: Get {app_name} on {source_name}
sh: Nabavite {app_name} na {source_name}

# ["tip"]["REQUEST_UPDATE"]
source: Request {0} Update
sh: Zatražite {0} ažuriraanje

# ["tip"]["HOT_ANDROID_GAME"]
source: hot android game apk
sh: hot android igre apk

# ["tip"]["HOT_ANDROID_APP"]
source: hot android app apk
sh: hot android aplikacije apk

# ["js"]["LANG_TIP"]["kr"]
source: 원하는 언어를 <strong> 한국어 </strong>로 변경 하시겠습니까?
sh: Da li želite da promenite jezik koji želite u <strong> korejski </strong>?

# ["js"]["LANG_IGNORE"]["kr"]
source: 무시
sh: Zanemari

# ["js"]["LANG_OK"]["kr"]
source: 승인
sh: Priznanje

# ["js"]["UPLOAD-TIMED_OUT"]
source: File parsing timed out. (Error code: 10003)
sh: Isteklo je vreme za rasčlanjivanje datoteke. (Error code: 10003)

# ["js"]["UPLOAD-LIMIT_SIZE"]
source: The file size cannot exceed {0}.
sh: Veličina datoteke ne može biti veća od {0}.

# ["js"]["SIGN_VERIFY-OFFICIAL"]
source: [Official] This {0} APK is the unmodified official version.
sh: [Official] Ovaj {0} APK je nemodifikovana zvanična verzija.

# ["js"]["SIGN_VERIFY-NOT_TRUSTED"]
source: [Not Trusted] This {0} APK is a modified version, we don't recommend installing it.
sh: [Not Trusted] Ovaj {0} APK je modifikovana verzija, ne preporučujemo instalisanje.

# ["js"]["SIGN_VERIFY-ERROR_APK_FILE"]
source: Error APK file
sh: Greška APK fajla

# ["js"]["SIGN_VERIFY-VALID"]
source: The uploaded file is not a valid Android application.
sh: Otpremljena datoteka nije važeća android aplikacija.

# ["js"]["SIGN_VERIFY-SAFE"]
source: safe
sh: Sigurno

# ["js"]["SIGN_VERIFY-UNSAFE"]
source: unsafe
sh: nesigurno

# ["js"]["REGION_DOWN-REGION_ERROR"]
source: Package name or region error , try again
sh: Naziv paketa ili greška regiona, pokušajte ponovo

# ["js"]["REGION_DOWN-INVALID_APP"]
source: Invalid app package name,
sh: Nevažeće ime paketa app,
