Repository: APKPure/languages-apkpure-com
Catalog: languages/sh/app.po
Languages: sh

# ["NAV-GAME"]
source: GAMES
sh: IGRE

# ["NAV-APP"]
source: APPS
sh: APLIKACIJE

# ["NAV-NEW"]
source: NEW
sh: NOV

# ["NAV-PRODUCTS"]
source: PRODUCTS
sh: PROIZVOD

# ["NAV-NEW_GAME"]
source: NEW GAME
sh: NOVA IGRA

# ["NAV-NEW_APP"]
source: NEW APP
sh: NOV APP

# ["NAV-XAPK_GAME"]
source: XAPK GAME
sh: HAPK IGRA

# ["NAV-APK_INSTALL"]
source: APK Install
sh: Instaliraj APK

# ["NAV-APK_DOWNLOAD"]
source: APK Download
sh: Preuzmi APK

# ["NAV-APK_VERIFICATION"]
source: APK Verification
sh: Provera APK

# ["NAV-APKPURE_APP"]
source: APKPure App
sh: APKPure program

source: Download
sh: Preuzimanje

# ["DOWNLOAD_AVAILABLE"]
source: Download Variant {0}
sh: Varijanta preuzimanja

source: Fast Download
sh: Brzo preuzimanje

source: Ignore
sh: Ignoriši

source: Buy
sh: Kupi

# ["SELECT_LANGUAGE"]
source: Choose Language
sh: Više jezika

source: Editor's Choice
sh: Izbor uređivanja

source: Free
sh: Besplatno

# ["TOP-UPDATED-APPS"]
source: Recently Updated Apps
sh: Nedavno ažurirane aplikacije

# ["TOP-UPDATED-GAMES"]
source: Recently Updated Games
sh: Nedavno ažurirane igre

source: Read More
sh: Opširnije

source: GAME
sh: IGRA

source: APP
sh: PROGRAMI

source: Games
sh: IGRE

source: Apps
sh: PROGRAMI

source: More
sh: Više

source: XAPK Games
sh: HAPK Igre

source: XAPK Apps
sh: HAPK Programi

source: Home
sh: Kuća

source: Sort by
sh: Sotiraj po

source: Hot
sh: Vruće

source: Attachment
sh: Prilog

source: Downloads
sh: Preuzimanja

source: Newest
sh: Najnovije

source: Rating
sh: Ocena

source: Popular
sh: Popularno

source: Category
sh: Kategorija

source: Show More
sh: Prikaži više

source: Show less
sh: Prikaži manje

# ["HAVE_PRODUCTS"]
source: All {0} Apps
sh: Sve {0} Aplikacije

source: Developer
sh: Programer

# ["UPLOADER"]
source: Uploaded by
sh: Otpremio korisnik

# ["POPULAR_GAMES_IN_LAST_HOURS"]
source: Popular Games In Last {0} Hours
sh: Popularne igre u poslednjih {0} sati

# ["POPULAR_APPS_IN_LAST_HOURS"]
source: Popular Apps In Last {0} Hours
sh: Popularne aplikacije u poslednjih {0} sati

source: Popular Apps In Today
sh: Popularne aplikacije danas

source: Popular Games In Today
sh: Popularne igre danas

source: Hot Games
sh: Nove igre

source: Hot Apps
sh: Novi programi

source: Close
sh: Zatvori

source: Comments
sh: Komentari

source: Not Found
sh: Ne postoji

source: Reason
sh: Razlog

source: Latest Update Games
sh: Najnovije igre za ažuriranje

source: Latest Update Apps
sh: Najnoviji programi za ažuriranje

source: Latest Update
sh: Najnovije ažuriranje

source: XAPK is APK with OBB data
sh: XAPK i APK sa OBB podatcima

source: Most Popular In Today
sh: Najpopularnije danas

source: Similar Or Related
sh: Slično ili srodno

# ["INDEX-TITLE"]
source: Download free Android Games and Android Apps.
sh: Preuzmi besplatno android igre i programe

# ["INDEX-MOBILE_TITLE"]
source: Download free Android Games and Apps.
sh: Preuzmi besplatno Android igre i programe.

# ["INDEX-HOW_TO_DOWNLOAD"]
source: How to download apk files?
sh: Kako da preuzmeš aplikaciju?

# ["INDEX-FAQ"]
source: FAQ
sh: PITANJA i ODGOVORI

# ["INDEX-POPULAR_CATEGORIES"]
source: Popular categories
sh: Popularne kategorije

source: Download APK
sh: Preuzimanje programa

source: Verification code
sh: Verifikacioni kod

# ["VERIFICATION_INCORRECT"]
source: The verification code is incorrect!
sh: Ovaj verifikacioni kod je pogresan

# ["VERIFICATION_DOWN"]
source: Enter the code(s) as you see in the image, then click "Download".
sh: Unesite kod koji vidiš na slici , a zatim klikni preuzimanje.

source: Topics
sh: Teme

source: More Topics
sh: Više tema

# ["TAG"]
source: Tag {0}
sh: Oznaka {0}

# ["BROWSING_TAG"]
source: Browsing {0}
sh: Pregledanje {0}

source: Additional Information
sh: Dodatne informacije

# ["SIMILAR_TO"]
source: Similar to {0}
sh: Slično

source: Cancel
sh: Odustani

source: Update
sh: Ažuriranje

source: Submit
sh: Prihvati

source: Submitting...
sh: Podnošenje zahteva...

# ["UPLOAD-FAILED"]
source: File upload failed. (Error code: 10001)
sh: Ažuriranje nije uspelo. (Error code: 10001)

# ["UPLOAD-PARSING_FAILED"]
source: File parsing failed. (Error code: 10002)
sh: Analiza nije uspela. (Error code: 10002)

source: Detail
sh: Detalj

# ["DETAIL-HOT_TAGS"]
source: {0} Tags
sh: {0} Oznake

# ["DETAIL-MAIGHT_LIKE"]
source: You Might Also Like
sh: Možda ti se i ovo sviđa

# ["DETAIL-PAID_GAME"]
source: Paid Game
sh: Plaćena igra

# ["DETAIL-PAID_APP"]
source: Paid App
sh: Plaćen program

# ["DETAIL-PAID_GAME_DES"]
source: Paid games are not available to download
sh: Plaćene igre nisu dostupne za preuzimanje

# ["DETAIL-PAID_APP_DES"]
source: Paid apps are not available to download
sh: Plaćeni programi nisu dostupni za preuzimanje

# ["DETAIL-WHY_SAFE"]
source: Why we can guarantee APK 100% safe?
sh: Zašto možemo da garantujemo da su programi 100% bezbedni?

# ["DETAIL-SAFE"]
source: Verification passed
sh: Provera je završena

# ["DETAIL-XAPK_SHORT_DES"]
source: XAPK is APK with OBB data, Click to get XAPK Installer
sh: XAPK i APK sa OBB podatcima, klikni da uzmeš XAPK instaler

# ["DETAIL-MOBILE_XAPK_SHORT_DES"]
source: Click to get XAPK Installer
sh: Klikni da uzmeš HAPK instaler

# ["DETAIL-LATEST_VERSION"]
source: Latest Version
sh: Poslednja verzija

# ["DETAIL-PUBLISH_DATE"]
source: Publish Date
sh: Datum objavljivanja

# ["DETAIL-GET_IT_ON"]
source: Get it on
sh: Uzmi ga

# ["DETAIL-REQUIREMENTS"]
source: Requirements
sh: Zahtevi

# ["DETAIL-AUTHOR"]
source: Author
sh: Autor

# ["DETAIL-REPORT"]
source: Report
sh: Izveštaj

# ["DETAIL-FLAG_AS_INAPPROPRIATE"]
source: Flag as inappropriate
sh: Obeleži kao neprikladan

# ["DETAIL-VOTES"]
source: votes
sh: Glasova

# ["DETAIL-THE_DESCRIPTION"]
source: The description of {0}
sh: Opis {0}

# ["DETAIL-OFFICIAL_TRAILER"]
source: {0} for Android official Trailer
sh: {0} Zvanično za Android dodatak

# ["DETAIL-VERSION"]
source: Version
sh: Verzija

# ["DETAIL-UPDATE_ON"]
source: Update on
sh: Ažuriranje na

# ["DETAIL-SIGNATURE"]
source: Signature
sh: Potpis

# ["DETAIL-FILE_SHA1"]
source: File SHA1
sh: Fajl SHA1

# ["DETAIL-APK_FILE_SHA1"]
source: APK File SHA1
sh: APK fajl SHA1

# ["DETAIL-XAPK_FILE_SHA1"]
source: XAPK File SHA1
sh: XAPK fajl SHA1

# ["DETAIL-WHATS_NEW"]
source: What's new
sh: Šta je novo

# ["DETAIL-VERSION_HISTORY"]
source: Version History
sh: Istorija verzije

# ["DETAIL-MORE_FROM_DEVELOPER"]
source: More From Developer
sh: Više od programera

# ["DETAIL-MORE_FROM"]
source: More From {0}
sh: Više od {0}

# ["DETAIL-FOLLOW_UPDATES"]
source: Follow Updates
sh: Pratite ažuriranja

# ["DETAIL-REQUEST_UPDATE"]
source: Request Update
sh: Zatražite ažuriranja

# ["DETAIL-RATING"]
source: {votes} votes, average: {rating_average} out of {rating_best}
sh: {votes} prosečno glasova: {rating_average} od {rating_best}

# ["DETAIL-RATING1"]
source: average: {rating_average} out of {rating_best}
sh: Prosek: {rating_average} od {rating_best}

# ["DETAIL-MORE_DEVELOPER"]
source: Get more from {0}
sh: Iskoristite više od {0}

# ["DETAIL-REMOVED"]
source: Removed
sh: Uklonjeno

# ["DETAIL-CATEGORY_GAME"]
source: {0} GAME
sh: {0} IGRA

# ["DETAIL-CATEGORY_APP"]
source: {0} APP
sh: {0} PROGRAM

# ["DETAIL-VERSION_LOAD_MORE"]
source: Load more
sh: Učitaj više

# ["DETAIL-VERSION_MORE"]
source: More...
sh: Više...

# ["DETAIL-TRANSLATE"]
source: Translate
sh: Prevod

# ["DETAIL-GP_DOWNLOAD"]
source: Install on Google Play
sh: Instališi sa Google Play

# ["DETAIL-ITUNE_DOWNLOAD"]
source: Install on iTunes
sh: Instališi sa iTunes

# ["DETAIL-MORE_DOWNLOAD"]
source: More Download Locations:
sh: Više lokacija za preuzimanje:

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_URL"]
source: Download on Google Play
sh: Preuzimanje sa Google Play

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2020 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
sh: {app_name} Sva prava zadržana ©2020 {developer}. {developer} i {developer} logotip su zaštitni znaci kompanije {developer} u Americi i/ostalim državama.Svi ostali zaštitni znaci su vlasništvo njihovih vlasnika.

# ["DETAIL_DOWNLOAD-DOWNLOADING"]
source: Downloading
sh: Preuzimanje

# ["DETAIL_DOWNLOAD-FAST_DOWNLOADING"]
source: Fast Downloading
sh: Brzo preuzimanje

# ["DETAIL_DOWNLOAD-FAST_DOWNLOADING_DES"]
source: How "Fast Download" works?
sh: Kako funkcioniše brzo preuzimanje

# ["DETAIL_DOWNLOAD-DOWNLOADING_DES"]
source: If the download doesn't start,
sh: Ako preuzimaanje ne započne

# ["DETAIL_DOWNLOAD-DOWNLOADING_DES_CLICK"]
source: click here
sh: Klikni ovde

# ["DETAIL_DOWNLOAD-HOW_TO_INSTALL_APK"]
source: How to install APK / XAPK file
sh: Kako instalisati APK / XAPK fajl

# ["VERSION-PREVIOUS"]
source: Previous versions
sh: Ranije verzije

# ["VERSION-VERSIONS"]
source: Versions
sh: Verzije

# ["VERSION-ALL-VERSIONS"]
source: All Versions
sh: Sve verzije

# ["VERSION-REQUIRES_ANDROID"]
source: Requires Android
sh: Zahteva android

# ["VARIANT-VARIANTS"]
source: {0} Variants
sh: {0} Varijante

# ["VARIANT-VARIANTS_TIT"]
source: Variants
sh: Varijante

# ["VARIANT-VARIANT"]
source: Variant
sh: Varijanta

# ["VARIANT-ARCHITECTURE"]
source: Architecture
sh: Arhitektura

# ["VARIANT-MINIMUM"]
source: Minimum Version
sh: Minimalna verzija

# ["VARIANT-SCREEN_DPI"]
source: Screen DPI
sh: DPI ekrana

# ["VARIANT-ARCH"]
source: Arch
sh: Arh

# ["COMMENT-REVIEWS_TOTAL"]
source: Total Reviews:
sh: Ukupno recenzija:

# ["COMMENT-REVIEWS_CURRENT"]
source: Reviews in {0}:
sh: Recenzije u {0}:

# ["COMMENT-REVIEWS_CURRENT_MOB"]
source: In {0}:
sh: u {0}:

# ["COMMENT-REVIEW_OTHER_LANG"]
source: There are {0} reviews in other languages
sh: Postoji {0} recenzija na drugom jeziku

# ["COMMENT-ADD_NEW_DISCUSSION"]
source: Add A New Discussion
sh: Nova diskusija

# ["COMMENT-REPLIES"]
source: Replies
sh: Odgovori

# ["COMMENT-DISCUSSIONS"]
source: Discussions
sh: Diskusije

# ["COMMENT-ALL_DISCUSSIONS"]
source: See all discussions
sh: Sve diskusije

# ["COMMENT-SEE_ALL_DISCUSSIONS"]
source: See all {0} discussions
sh: Pogledajte sve {0} diskusije

# ["COMMENT-JOIN_IN_GROUP"]
source: Join {0} group
sh: Pridružite se {0} grupi

# ["COMMENT-JOIN_GROUP"]
source: Join Group
sh: Pridruži se grupi

# ["COMMENT-GROUP"]
source: Group
sh: Grupa

# ["COMMENT-TITLE_POST"]
source: Post
sh: Pošta

# ["COMMENT-ADD"]
source: Add Comment
sh: Dodaj komentar

# ["COMMENT-ALL-REPLY"]
source: All {0} replies
sh: Svi {0} odgovori

# ["COMMENT-VIEWS"]
source: Views
sh: Pogledi

source: comment collapsed
sh: Komentar se srušio

# ["COMMENT-REVIEW_OR_POST"]
source: Post review or comment
sh: Pošaljite recenziju ili komentar

# ["COMMENT-REPLY"]
source: Reply
sh: Odgovori

# ["COMMENT-NAME"]
source: Name
sh: Ime

# ["COMMENT-EMAIL"]
source: Email
sh: e-majl

# ["COMMENT-SORT_BY_OLDEST"]
source: Oldest
sh: Najstariji

# ["COMMENT-SORT_BY_BEST"]
source: Best
sh: Najbolje

# ["COMMENT-SORT_BY_BEST_LONG"]
source: Sort by best
sh: Sortiraj po najboljem

# ["COMMENT-SORT_BY_MOST_RECENT"]
source: Most Recent
sh: Najnovije

# ["COMMENT-SORT_BY_MOST_SCORE"]
source: Top rated
sh: Najbolje ocenjen

# ["COMMENT-SORT_BY_DEFAULT"]
source: Sort by default
sh: Sortiraj po podrazumevanom podešavanju

# ["COMMENT-RATING_REQUIRED"]
source: Rating required
sh: Potrebna je ocena

# ["COMMENT-GUEST"]
source: Guest
sh: Gost

# ["COMMENT-START_THE_DISCUSSION"]
source: Start the discussion…
sh: Započnite diskusiju…

# ["COMMENT-LOG_IN_WITH"]
source: Log in with
sh: Prijavite se

# ["COMMENT-COMMENTS_CANT_BE_BLANK"]
source: Comments can't be blank.
sh: Komentari ne mogu biti prazni.

# ["COMMENT-POST_AS_GUEST"]
source: Post As a Guest
sh: Objavi kao gosta

# ["COMMENT-LOGOUT"]
source: Logout
sh: Odjaviti se

# ["COMMENT-WEBSITE"]
source: Website
sh: Veb sajt

# ["COMMENT-TO_BE_FIRST"]
source: Ooops! No such content!
sh: Ooops! Nema takvog sadržaja

# ["COMMENT-VOTE"]
source: Vote
sh: Glasajte

# ["COMMENT-LIKE"]
source: Like
sh: Dopada mi se

# ["COMMENT-ERR_QUICK_LOGIN"]
source: Quick login error, please try again.
sh: Greška brze prijave, pokušajte ponovo.

# ["COMMENT-ERR_EMAIL_NAME"]
source: Incorrect mail or name
sh: Netačna pošta ili ime

# ["COMMENT-ERR_DISCUSSION"]
source: Incorrect in discussion
sh: Netačno u diskusiji

# ["COMMENT-ERR_RATE"]
source: Vote failed, repeated
sh: Glasanje nije uspelo, ponovite

# ["COMMENT-ERR_SENSITIVE_WORD"]
source: Comment failed, your post contains sensitive terms.
sh: Komentar nije uspeo, vaš odgovor sadrži osetljive stvari.

# ["COMMENT-ERR_SENSITIVE_WORD_AUDIT"]
source: Your post contains sensitive terms and is pending approval by an admin
sh: Vaš odgovor sadrži osetljive termine i čeka odobrenje administratora

# ["COMMENT-ERR_LINK_AUDIT"]
source: Your post contains link and is pending approval by an admin
sh: Vaš odgovor sadrži vezu i čeka odobrenje administratora

# ["COMMENT-ERR_FORBIDDEN"]
source: Permission denied
sh: Dozvola odbijena

# ["COMMENT-ERR_FAILURE"]
source: Comment unknown
sh: Komentar nepoznat

# ["COMMENT-ERR_EMOJI"]
source: Emoji comments are not allowed any more! Write something...
sh: Komentar sa smajlijima nije dozvoljen, napišite nešto...

# ["COMMENT-ERR_NONE_MESSAGE"]
source: You must write something!
sh: Morate nešto napisati!

# ["COMMENT-ERR_INVALID_PARAMETER"]
source: Invalid comment parameter
sh: Nevažeći parametar komentara

# ["COMMENT-ERR_INVALID_USER"]
source: You're banned from APKPure by using or posting content containing nudity images. Please edit or remove the images before contacting Admin to restore your account.
sh: Zabranjen vam je pristup APKPure jer ste ubacivali sadržaj koji ima pornografske slike. Izmenite ili obrišite slike pre nego što kontaktirate administratora.

# ["COMMENT-ERR_INVALID_VIDEO_URL"]
source: Invalid Video URL
sh: Nevažeća URL adresa video snimka

# ["COMMENT-ERR_INVALID_REVIEW_USER"]
source: To give your ratings, you need to verify your email.
sh: Da bi ste dali ocene morate da verifikujete vaš e-majl.

# ["COMMENT-DELETE"]
source: Yes,delete it!
sh: Da, izbriši ga!

# ["COMMENT-DELETED"]
source: Deleted!
sh: Izbrisan!

# ["COMMENT-SAME_TEXT"]
source: The text is the same, please post it later.
sh: Tekst je isti, objavite ga kasnije.

# ["COMMENT-DEL"]
source: Delete
sh: Izbriši

# ["COMMENT-ARE_YOU_SURE"]
source: Are you sure?
sh: Jeste li sigurni?

source: Comment Loading...
sh: Komentar se učitava...

# ["COMMENT-DOWNLOAD_APK"]
source: Download the APK file on APKPure.
sh: Preuzmi program sa APKPure.

# ["COMMENT-ERR_SHARE_APK_DENY"]
source: This APP cannot be uploaded
sh: Ovaj program se ne može otpremiti

# ["COMMENT-HASHTAG_NOT_EXIST"]
source: The hashtag does not exist
sh: The hashtag ne postoji

# ["COMMENT-FOLLOW_COUNT"]
source: Followers: {0}
sh: Pratioci: {0}

# ["COMMENT-POST_COUNT"]
source: Posts: {0}
sh: Odgovor: {0}

# ["PRE-REGISTER"]
source: Pre-Registration Games
sh: Pre-Registration igre

source: Pre-Register Details
sh: Pre-Register detalji

# ["PRE-REGISTER_DATE"]
source: Release Date
sh: Datum izlaska

# ["PRE-REGISTER_REWARDS"]
source: Register Rewards
sh: Registrujte nagrade

source: Pre-Register Page
sh: Pre-Register strana

# ["HOT_HASHTAG"]
source: Featured Hashtags
sh: Izabran HASHTAG

source: Cool Comment
sh: Cool Komentar

source: More cool comments
sh: Više Cool komentara

# ["USER-SETTINGS"]
source: Settings
sh: Podešavanja

# ["USER-INFO_ALL"]
source: All
sh: Sve

# ["USER-INFO_REVIEW"]
source: Review
sh: Pregled

# ["USER-INFO_STORY"]
source: Story
sh: Priča

# ["USER-SAY_SOMETHING"]
source: Why do you want to delete this account?
sh: Zašto želite da izbrišete ovaj nalog?

# ["USER-A_PRIVATE_ACCOUNT"]
source: It's a private account.
sh: To je privatni račun.

# ["USER-PRIVACY_SETTING"]
source: Privacy Settings
sh: Privatna podešavanja

# ["USER-PRIVATE_ACCOUNT"]
source: Private Account
sh: Privatni nalog

# ["USER-DELETE_ACCOUNT"]
source: Delete your account and information
sh: Izbrišite svoj račun i informacije

# ["USER-FOLLOWING"]
source: Following
sh: Prateći

# ["USER-FOLLOWER"]
source: Followers
sh: Sledbenici

# ["USER-LIKES"]
source: Likes
sh: Dopada ti se

# ["USER-POSTS"]
source: Posts
sh: Odgovor

# ["USER-REVIEWS"]
source: Reviews
sh: Komentari

# ["USER-REVIEWS_NONE"]
source: Too few users ratings
sh: Premalo ocena korisnika

# ["USER-FAVORITES"]
source: Favorites
sh: Favoriti

# ["USER-PROFILE"]
source: Profile
sh: Profil

# ["USER-CHANGE_PASSWORD"]
source: Change Password
sh: Promeni lozinku

# ["USER-MESSAGES"]
source: Messages
sh: Poruke

# ["USER-MY_FAVORITE"]
source: My Favorite
sh: Moji favoriti

# ["USER-LIKED_COMMENTS"]
source: Liked Comments
sh: Omiljeni komentari

# ["USER-NEW_PASSWORD"]
source: New password
sh: Nova lozinka

# ["USER-CURRENT_PASSWORD"]
source: Current password
sh: Važeća lozinka

# ["USER-ACCOUNT_EXIST"]
source: The username is already in use.
sh: Ovo korisničko ime već postoji.

# ["USER-ACCOUNT_NOT_EXIST"]
source: The account you entered does not exist.
sh: Račun koji ste uneli ne posstoji.

# ["USER-DISPLAY_NAME_EXIST"]
source: The nickname is already in use.
sh: Ovo kotisnočko ime već postoji.

# ["USER-INCORRECT_EMAIL"]
source: The e-mail address you entered is invalid.
sh: Nevažeća e-majl adresa.

# ["USER-INCORRECT_PASSWORD"]
source: The password you entered is invalid.
sh: Pogrešna lozinka.

# ["USER-INCORRECT_ACCOUNT"]
source: The username you entered is invalid.
sh: Pogrešno korisničko ime.

# ["USER-INCORRECT_BIRTHDAY"]
source: You have entered an invalid birthday.
sh: Pogrešan datum rođenja.

# ["USER-INCORRECT_INTRO"]
source: Information you have entered contains invalid characters.
sh: Podatci koje ste uneli sadrže nedozvoljene znake.

# ["USER-UNKNOWN_ERROR"]
source: unknown mistake.
sh: Nepoznata greška.

# ["USER-DISABLE"]
source: This account has been deleted
sh: Ovaj račun je obrisan

# ["USER-BAD_NAME"]
source: Your input includes sensitive vocabulary.
sh: Vaš unos uključuje osetljive reči.

# ["USER-SOCIAL_ALREADY_BIND"]
source: This third-party account has been connected to another account.
sh: Ovaj nezavisni nalog je povezan sa drugim nalogom.

# ["USER-EMAIL_EXIST"]
source: This email has been connected to another account.
sh: Ovaj e-majl je povezan sa drugim nalogom.

# ["USER-SEND_EMAIL_ERR"]
source: Failed to send verification code.
sh: Slanje verifikacionog koda nije uspelo.

# ["USER-EMAIL_UNBOUND"]
source: This email address is not connected to any account.
sh: Ovaj e-majl nije povezan ni sa jednim nalogom.

# ["USER-CAPTCHA_TIME_OUT"]
source: Verification Code Timeout.
sh: Vremensko ograničenje verifikacionog koda.

# ["USER-INCORRECT_CAPTCHA"]
source: Incorrect Verification Code
sh: Netačan verifikacioni kod

# ["USER-SEND_VERIFICATION_CODE"]
source: Send verification code
sh: Pošaljite verifikacioni kod

# ["USER-SEND_CODE"]
source: Send Code
sh: Pošaljite kod

# ["USER-CONNECT_YOUR_EMAIL"]
source: Connect your email
sh: Pogledajte svoj e-majl

# ["USER-CHANGE_EMAIL"]
source: Change email
sh: Promena e-majla

# ["USER-CONNECT_YOUR_EMAIL_FIRST"]
source: Please connect your email first
sh: Prvo otvorite svoj e-majl

# ["USER-FEMALE"]
source: Female
sh: Žensko

# ["USER-MALE"]
source: Male
sh: Muško

# ["USER-USER_LOGIN"]
source: User Login
sh: Ulaz za korisnike

# ["USER-USERNAME"]
source: Username
sh: Korisničko ime

# ["USER-NICKNAME"]
source: Nickname
sh: Nadimak

# ["USER-BIRTHDAY"]
source: Birthday
sh: Datum rođenja

# ["USER-GENDER"]
source: Gender
sh: Pol

# ["USER-SAVE"]
source: Save
sh: Sačuvaj

# ["USER-SAVE_BTN"]
source: SAVE
sh: SAČUVAJ

# ["USER-SAVING"]
source: Saving...
sh: Snimanje...

# ["USER-MY_PICTURE"]
source: My Picture
sh: Moje slike

# ["USER-CHANGE_PICTURE"]
source: Change Picture
sh: Promeni sliku

# ["USER-PASSWORD"]
source: Password
sh: Lozinka

# ["USER-RETRIEVE_PASSWORD"]
source: Retrieve Password
sh: Primi lozinku

# ["USER-NEW_USER_REGISTRATION"]
source: New User Registration
sh: Registracija novog korisnika

# ["USER-SIGN_IN_BTN"]
source: SIGN IN
sh: PRIJAVITE SE

# ["USER-SIGN_IN"]
source: Sign In
sh: Prijavite se

# ["USER-SIGN_IN_WITH"]
source: Or sign in with
sh: Ili se prijavite pomoću

# ["USER-SIGN_UP_BTN"]
source: SIGN UP
sh: PRIJAVI SE

# ["USER-SIGN_UP"]
source: Sign Up
sh: Prijavi se

# ["USER-CONFIRM_PASSWORD"]
source: Confirm Password
sh: Potvrdi lozinku

# ["USER-TERMS_SERVICE"]
source: By signing up you agree to our <a href='/terms-service.html' target='_blank'>terms of service</a>
sh: Registracijom prihvatate naše <a href='/terms-service.html' target='_blank'>uslove usluge</a>

# ["REGION_DOWN-TITLE"]
source: Region free APK download
sh: Preuzimanje slobodno za sve regione

# ["REGION_DOWN-DES"]
source: - Download your favorite Android Apps with APK Downloader (Free Apps Only).<br>- Your download will begin automatically after you paste a package id and click the download button.<br>- Download failed? Please manually change country setting and try again.<br>- Want to tell us more about your problems? <a style='color:#FFFF00' href='contact-us.html'>Contact us here</a>
sh: - Preuzmite svoje omiljene programe pomoću APK Downloader (samo besplatne programe).<br>-Preuzimanje će započeti automatski nakon što zalepite id paketa i kliknete dugme za preuzimanje.<br>- Preuzimanje nije uspelo ? Molimo da ručno promenite region i pokušate ponovo.<br>- Želite li da nam kažete više o svojim problemima? <a style='color:#FFFF00' href='contact-us.html'>Kontaktirajte nas ovde</a>

# ["REGION_DOWN-PLACEHOLDER"]
source: com.facebook.katana or https://play.google.com...?id=com.facebook.katana
sh: com.facebook.katana ili https://play.google.com...?id=com.facebook.katana

# ["REGION_DOWN-SEARCH"]
source: Search
sh: Pretraga

# ["REGION_DOWN-COUNTRY_NAME"]
source: Country name or Region code
sh: Ime države ili kod regiona

# ["REGION_DOWN-MOBILE_TITLE"]
source: APK Downloader
sh: APK preuzimač

# ["REGION_DOWN-MOBILE_DES"]
source: All Region Games and Apps Download.
sh: Preuzimanje svih igara i programa iz regiona.

source: Last Download
sh: Poslednje preuzimanje

# ["SIGN_VERIFY-TITLE"]
source: Signature Verification Online
sh: Verifikacija potpisa na mreži

# ["SIGN_VERIFY-CLICK_UPLOAD"]
source: Click Upload APK file
sh: Kliknite na otpremi APK fajl

# ["SIGN_VERIFY-MAXIMUM"]
source: Maximum file size
sh: Maksimalna veličina fajla

# ["SIGN_VERIFY-DES"]
source: APK Signature verification will verify Android app package signature to keep Android users away from potentially harmful APK files before APK installing.
sh: Verifikacija potpisa APK-a verifikovaće potpis paketa Android aplikacija kako bi se korisnici zaštitili od potencijalno štetnih APK pre instaliranja.

# ["SIGN_VERIFY-PACKAGE_NAME"]
source: Package Name
sh: Naziv paketa

# ["SIGN_VERIFY-FILE_SIZE"]
source: File Size
sh: Veličina fajla

# ["SEARCH-ON_THE_APP_STORE"]
source: {0} On the App Store
sh: {0} u App Store

# ["SEARCH-ADVANCED_SEARCH"]
source: Advanced Search
sh: Napredna pretraga

# ["SEARCH-SEARCH_RESULTS"]
source: {0} search results found.
sh: {0} pronađeni rezultati pretrage.

# ["SEARCH-NO_RESULTS_FOUND"]
source: No results found? Try to advanced search again.
sh: Nema rezultata? Pokušajte ponovo sa naprednom pretragom.

# ["SEARCH-SELECT_REGION"]
source: Select a region you want to search with
sh: Izaberite region sa kojim želite da pretražujete

# ["SEARCH-ABOUT_RESULTS"]
source: About {0} results
sh: O rezultatima {0}

# ["SEARCH-PLACEHOLDER1"]
source: APKPure or com.apkpure.aegon
sh: APKPure ili com.apkpure.aegon

# ["SEARCH-PLACEHOLDER2"]
source: Search...
sh: Pretraga...

# ["SEARCH-PLACEHOLDER3"]
source: Name Or Package Name
sh: Ime ili naziv paketa

# ["SEARCH-TITLE"]
source: Enter App Name, Package Name, Package ID
sh: Unesite naziv aplikacije, naziv paketa, ID paketa

source: Search APK
sh: Pretražite APK
