Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["error"]["DOWN-LimitedDevice"]
source: Sorry, download failed, the APK does not support our device.
ar: عذرا، فشل التحميل، APK لا يدعم جهازك.
az: Uzr istiyirik, yükləmə uğursuz, APK cihazınızı dəstəkləmir.
bn_bd: দুঃখিত, ডাউনলোড ব্যর্থ হয়েছে, APK-টি আমাদের ডিভাইস সমর্থন করে না।
ckb: ببوورە، دگرتنەکە سەرکەوتوو نەبوو، نەرمەواڵەکە پاڵپشتی نەکراوە بۆ ئامێرەکەی تۆ.
de: Sorry, der Download ist fehlgeschlagen, die APK wird von Deinem Gerät nicht unterstützt.
es: Lo siento, la descarga falló, la APK no soporta nuesto dispositivo.
fa: متاسفیم، دانلود نشد، APK دستگاه شما را پشتیبانی نمی کند.
fr: Désolé, le téléchargement n'a pas pu s'effectuer, l'APK ne supporte pas votre appareil.
hi: माफ करें, डाउनलोड नहीं हो पाई, APK हमारी सेवा का समर्थन नहीं करता।
hu: Sajnáljuk, a letöltés sikertelen volt, mivel az APK fájlt nem támogatja a készüléke.
id: Maaf, unduhan gagal, APK tidak mendukung perangkat.
it: Download fallito, il file APK non supporta il nostro dispositivo.
ja: すみません、ダウンローダ失敗、 このAPK をサポートすることができません。
ka: გადმოწერ ვერ მოხერხდა შეუსაბამო მოწყობილობა
my: စိတ်မကောင်းပါ၊ ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ APK သည်ကျွန်ုပ်၏စက်ကိုမထောက်ပံ့ပါ။
nl: Het downloaden is mislukt omdat het APK-bestand niet wordt ondersteund door ons programma.
sl: Žal prenos ni uspel, APK ne podpira naše naprave.
vi: Xin lỗi, tải về không thành công, tệp APK không hỗ trợ thiết bị của bạn.

# ["error"]["DOWN-UnknownError"]
source: Download failed because of an unknown error. We will fix this problem soon.
ar: فشل تحميل بسبب خطأ غير معروف. فإننا سوف إصلاح هذه المشكلة قريبا.
az: Yükləmə bilinməyən bir səhv üzündən uğursuz oldu. Yaxında bu problemi həll edəcəyik.
bn_bd: কোনো একটি অজানা ত্রুটির জন্য ডাউনলোড ব্যর্থ হয়েছে। আমরা অতি শীঘ্রই এটি সমাধান করব।
ckb: داگرتنەکە سەرکەوتوو نەبوو لەبەر هەڵەیەکی نەناسراو. بەم زووانە ئەم کێشەیە چارەسەر دەکەین.
de: Der Download ist wegen eines unbekannten Fehlers fehlgeschlagen. Wir werden das Problem bald beheben.
es: La descarga falló debido a un error desconocido. Arreglaremos pronto este problema.
fa: دانلود نشد این خطا را نمی شناسیم . ما به‌زودی این مشکل را برطرف می‌کنیم.
fr: Le téléchargement s'est arrêté à cause d'une erreur inconnue. Nous allons bientôt la fixer.
hi: एक अज्ञात त्रुटि के कारण डाउनलोड नहीं हो पाई। हम जल्दी ही इस समस्या को ठीक करेंगे।
hu: A letöltés ismeretlen hiba miatt nem sikerült. Hamarosan megoldjuk ezt a problémát.
id: Unduhan gagal karena kesalahan tidak diketahui. Kami akan segera memperbaiki masalah ini.
it: Download fallito per un errore sconosciuto. Presto risolveremo il problema.
ja: 原因不明なエラーが発生して、なるべく早く解決します。
ka: ჩამოტვირთვა ვერ მოხერხდა ცადეთ მოგვიანებით
my: မသိသောအမှားတစ်ခုကြောင့်ဒေါင်းလုပ်သည်မအောင်မြင်ပါ။ ဤပြသနာကိုမကြာခင်ဖြေရှင်းပါမည်
nl: Download mislukt vanwege een onbekende reden. We zullen zo snel mogelijk proberen dit probleem op te lossen.
sl: Prenos ni uspel zaradi neznane napake. To težavo bomo kmalu odpravili.
vi: Tải về không thành công vì một lỗi không rõ. Chúng tôi sẽ sớm sửa vấn đề này.

# ["error"]["DOWN-PreRegister"]
source: It's a Pre-registration App, you can't download.
ar: انها التسجيل المسبق التطبيقات، لا يمكن تحميل.
az: Bu İlkin Qeydiyyatla bağlı Lazım olan Tətbiqdir, yükləmək olmaz.
bn_bd: এটি একটি Pre-registration অ্যাপ, এটি ডাউনলোড করা যাবেনা।
es: Es una aplicación pre-registrada, no puedes descargarla.
fa: این برنامه پیش-ثبت‌نام است، شما نمی‌توانید آن‌را دانلود کنید.
fr: Cette application est en pré-inscription, vous ne pouvez pas la télécharger.
hi: यह एक पूर्व-रजिस्ट्रेशन ऐप है, आप डाउनलोड नहीं कर सकते।
hu: Ez egy elő-regisztrációs alkalmazás, amelyet nem tölthet le.
id: Ini adalah Aplikasi Pra-pendaftaran, Anda tidak bisa mengunduhnya.
it: E' una App di Pre-registrazione, non puoi scaricare.
ja: すみません、これは事前登録版です。君はダウンローダできません。
ka: ეს არის წინასწარი რეგისტრაციის App, თქვენ არ შეგიძლიათ
my: ၎င်းသည်သင်ကြိုတင်မှတ်ပုံတင်ခြင်းဆိုင်ရာအက်ပလီကေးရှင်းတစ်ခုဖြစ်သည်၊ သင်ဒေါင်းလုပ် လုပ်၍ မရပါ။
nl: Dit is een app waarvoor je je moet inschrijven, en kan dus niet worden gedownload.
sl: To je aplikacija za predhodno registracijo, ki je ni mogoče prenesti.
vi: Đây là ứng dụng phải đăng kí trước, bạn không thể tải về.

# ["error"]["DOWN-RunOutOfDevice"]
source: Download failed, please try again in 5 minutes.
ar: تحميل فشل، يرجى المحاولة مرة أخرى في 5 دقائق.
az: Yükləmə uğursuz, xahiş edirik 5 dəqiqə sonra təkrar yoxlayın.
bn_bd: ডাউনলোড ব্যর্থ হয়েছে, ৫ মিনিট পর আবার চেষ্টা করুন।
ckb: داگرتنەکە سەرنەکەوت، تکایە دوای 5 خولەکی تر هەوڵبدەوە.
de: Download fehlgeschlagen, versuche es in 5 Minuten erneut.
es: Descarga fallida, por favor intenta otra vez en 5 minutos.
fa: دانلود نشد، لطفا ۵ دقیقه بعد دوباره امتحان کنید.
fr: Votre téléchargement n'a pas pu s'effectuer, merci de recommencer dans 5 minutes.
hi: डाउनलोड नहीं हो पाई, कृपया 5 मिनट में दुबारा कोशिश करें।
hu: A letöltés sikertelen. Próbálkozzon 5 perc múlva.
id: Unduhan gagal, silahkan coba lagi dalam 5 menit.
it: Download fallito, riprova tra 5 minuti.
ja: ダウンローダ失敗、5分後再生ダウンローダしてみてください。
ka: გადმოწერა ვერ მოხერხდა სცადეთ 5 წუთში
my: ဒေါင်းလုဒ် ကိုမအောင်မြင်ပါ၊ ၅ မိနစ်အတွင်းထပ်မံကြိုးစားပါ။
nl: Het downloaden is mislukt. Probeer het over 5 minuten nogmaals.
sl: Prenos ni uspel, poskusite znova čez 5 minut.
vi: Tải về không thành công, hãy thử lại sau 5 phút.

# ["tip"]["DEVELOPER_ICON"]
source: {0} Icon
ja: {0}アイコン
my: {၀} အိုင်ကွန်
sl: {0} ikona
vi: Biểu tượng {0}

# ["tip"]["VERSION"]
source: Download {app_short_name} v{version_name} for android
ar: تنزيل {app_short_name} v {version_name} للروبوت
de: Lade {app_short_name} v{version_name} für android herunter
es: Descargar {app_short_name} v {version_name} para android
fa: دانلود {app_short_name} و{version_name} برای اندروید
fr: Télécharger {app_short_name} v{version_name} pour android
hi: एंड्रॉइड के लिए {app_short_name} वी {version_name} डाउनलोड करें
id: Unduh {app_short_name} v{version_name} untuk android
it: Scarica {app_short_name} v {nome_versione} per android
ja: Android用の{app_short_name} v {version_name}をダウンロードします
my: အင်းဒရိုက် အတွက် {app_short_name} v {version_name} ကို ဒေါင်းလုဒ် လုပ်ပါ
nl: Download {app_short_name} v{version_name} voor Android
sl: Prenesite {app_short_name} v{version_name} za android
vi: Tải về {app_short_name} v{version_name} cho android

# ["tip"]["VERSION_VARIANT"]
source: Download {app_short_name} v{version_name} build variants in android
id: Unduh {app_short_name} v{version_name} varian build di android
ja: Androidで{app_short_name} v {version_name}ビルドバリアントをダウンロードする
my: {app_short_name} v {version_name} ကို အင်းဒရိုက် ထဲမှာမျိုးကွဲတွေတည်ဆောက်ပါ
nl: Download {app_short_name} v{version_name}-varianten voor Android
sl: Prenesite različice gradnje {app_short_name} v{version_name} v android
vi: Tải xuống các biến thể bản dựng {app_short_name} v{version_name} trong android

# ["tip"]["ICON"]
source: {0} icon
ar: {0} أيقونة
az: {0} təsvir
bn_bd: {0}টি আইকন
ckb: {0} وێنۆچکە
de: {0} Zeichen
es: {0} icono
fa: {0} نماد
fr: {0} icône
hi: {0} आइकन
hu: {0} ikon
id: ikon {0}
it: Icona {0}
ja: {0} アイコン
ka: {0} აიქონი
my: {၀} အိုင်ကွန်
nl: {0}-pictogram
sl: {0} ikona
vi: {0} biểu tượng

# ["tip"]["PREVIOUS_VERSIONS"]
source: {0} Previous Versions
ar: {0} الإصدارات السابقة
de: {0} Vorherige Versionen
es: {0} Versiones anteriores
fa: {0} نسخه‌های قبلی
fr: {0} Versions précédentes
hi: {0} पिछला संस्करण
id: {0} Versi Sebelumnya
it: {0} Versioni precedenti
ja: {0} 前バージョン
my: {0} ယခင်ဗားရှင်း
nl: {0} eerdere versies
sl: {0} Prejšnje različice
vi: {0} Phiên bản trước

# ["tip"]["LIST_DOWN"]
source: Download {0} latest version apk
ar: تحميل {0} احدث اصدار apk
az: {0} Ən son versiya apk yüklə
bn_bd: ডাউনলোড করুন {0}-এর সর্বশেষ ভার্সন APK
ckb: داگرتنی دوا وەشانی {0} apk
es: Descargar {0} ultima versión apk
fa: دانلود {0} آخرین نسخه apk
fr: Télécharger la dernière version de l'apk de {0}
hi: नवीनतम संस्करण apk {0} डाउनलोड करना
hu: {0} legújabb verziós apk letöltése
id: Unduh apk {0} versi terbaru
it: Scarica l'ultima versione dell'apk di {0}
ja: apk 最新版 {0}をダウンローダしてください
ka: {0} უკანასკნელი ვერსიის გადმოწერა
nl: Download de nieuwste APK-versie van {0}
sl: Prenesite {0} najnovejšo različico apk
vi: Tải về apk {0} phiên bản mới nhất

# ["tip"]["LIST_DOWN_XAPK"]
source: Download {0} latest version xapk
ar: تحميل {0} احدث اصدار xapk
az: {0} Ən son versiya xapk yüklə
bn_bd: ডাউনলোড করুন {0}-এর সর্বশেষ ভার্সন XAPK
ckb: داگرتنی دوا وەشانی {0} xapk
es: Descargar {0} ultima version xapk
fa: دانلود {0} آخرین نسخه xapk
fr: Télécharger la dernière version de l'xapk de {0}
hi: नवीनतम संस्करण xapk {0} डाउनलोड करना
hu: {0} legújabb verziós xapk letöltése
id: Unduh xapk {0} versi terbaru
it: Scarica l'ultima versione del xapk di {0}
ja: apk 最新版 {0} をダウンローダしてください
ka: XAPK {0} ბოლო ვერსიის გადმოწერა
nl: Download de nieuwste XAPK-versie van {0}
sl: Prenesite {0} najnovejšo različico xapk
vi: Tải về xapk {0} phiên bản mới nhất

# ["tip"]["VERSION_DOWN"]
source: Download {app_name} {version_name} ({version_code}) {file_type}
ar: تحميل {app_name} {version_name} ({version_code}) {file_type}
az: Yüklə {app_name} {version_name} ({version_code}) {file_type}
bn_bd: ডাউনলোড করুন {app_name} {version_name} ({version_code}) {file_type}
ckb: داگرتنی {app_name} {version_name} ({version_code}) {file_type}
es: Descarga {app_name} {version_name} ({version_code}) {file_type}
fa: دانلود {app_name} {version_name} ({version_code}) {file_type}
fr: Télécharger {app_name} {version_name} ({version_code}) {file_type}
hi: {app_name} {version_name} ({version_code}) {file_type} डाउनलोड करें
hu: {app_name} {version_name} ({version_code}) {file_type} letöltése
it: Scarica {app_name} {version_name} ({version_code}) {file_type}
ja: ダウンローダ {app_name} {version_name} ({version_code}) {file_type}
ka: გადმოწერა {app_name} {version_name} ({version_code}) {file_type}
sl: Prenesite {app_name} {version_name} ({version_code}) {file_type}
vi: Tải về {app_name} {version_name} ({version_code}) {file_type}

# ["tip"]["VERSION_VARIANT_DOWN"]
source: Download {app_name} {version_name} variant {file_type}
id: Unduh {app_name} {version_name} varian {file_type}
ja: {app_name} {version_name}バリアント{file_type}をダウンロードします
sl: Prenesite {app_name} {version_name} različico {file_type}
vi: Tải xuống {app_name} {version_name} biến thể {file_type}

# ["tip"]["RATING"]
source: {app_name} average rating {rating_average}
ar: {app_name} متوسط تقييم {rating_average}
az: {app_name} ortalama {rating_average}
bn_bd: {app_name} এর গড় রেটিং {rating_average}
ckb: {app_name} ڕێژەی پلەپێدان {rating_average}
de: {app_name} Durschnittsbewertung {rating_average}
es: {app_name} valoración media {rating_average}
fa: {app_name} میانگین امتیاز {rating_average}
fr: {app_name} note moyenne {rating_average}
hi: {app_name} औसत रेटिंग {rating_average}
hu: {app_name} átlagos értékelés {rating_average}
id: {app_name} rating rata-rata {rating_average}
it: {app_name} valutazione media {rating_average}
ja: {app_name} 格付け {rating_average}
ka: {app_name} რეიტინგი {rating_average}
nl: {app_name} gemiddelde beoordeling {rating_average}
sl: {app_name} povprečna ocena {rating_average}
vi: {app_name} đánh giá trung bình {rating_average}

# ["tip"]["QR_DOWN"]
source: {0} QR code download
ar: {0} تحميل كود QR
az: {0} QR kodu yüklə
bn_bd: {0}টি QR কোড ডাউনলোড করুন
es: {0} Codigo QR de descarga
fa: {0} دانلود با کد QR
fr: {0} Téléchargement par QR code
hi: {0} QR कोड डाउनलोड
hu: {0} QR-kód letöltés
id: Unduh kode QR {0}
it: Download {0} con QR code
ja: {0} QRコードダウンローダ
ka: {0} QR კოდით გადმოწერა
nl: {0} QR-code voor downloaden
sl: {0} Prenos kode QR
vi: Mã QR tải về {0}

# ["tip"]["SAFE_VERIFIED"]
source: {0} safe verified
ar: {0} آمن التحقق
az: {0} təhlükəsizlik təsdiqləndi
bn_bd: {0}টি নিরাপদ যাচায়কৃত
es: {0} verificados seguros
fa: {0} امنیت تائید شد
fr: {0} Sécurité vérifier
hi: {0} सुरक्षा जाँच की
hu: {0} biztonsági szintje ellenőrizve
id: {0} aman diverifikasi
it: {0} sicuro e verificato
ja: {0} 安全実証
ka: {0} უსაფრთხოების გარანტია
nl: {0} is veilig verklaard
sl: {0} varnostno preverjeno
vi: {0} đã xác nhận an toàn

# ["tip"]["SCREEN_POSTER"]
source: {0} poster
ar: {0} الملصق
az: {0} göndərən
bn_bd: {0}টি পোস্টার
de: {0} Plakat
fa: پوستر {0}
fr: {0} Affiche
hi: {0} पोस्टर
hu: {0} plakát
id: Poster {0}
it: Poster {0}
ja: {0} ポスター
ka: {0} პოსტერი
vi: {0} bài đăng

# ["tip"]["SCREEN"]
source: {0} apk screenshot
ar: {0} apk تصوير الشاشة
az: {0} apk ekran görüntüləri
bn_bd: {0}টি APK স্ক্রীনশট
de: {0} APK-Bildschirmaufnahme
es: {0} captura de pantalla de la apk
fa: اسکرین‌شات apk {0}
fr: Capture d'écran de l'apk {0}
hi: {0} apk स्क्रीनशॉट
hu: {0} apk képernyőkép
id: Tangkapan layar apk {0}
it: Schermata apk {0}
ja: {0} apk スクリーンショット
ka: {0} APK ს ფოტო
nl: {0} APK-schermfoto
sl: {0} posnetek zaslona apk
vi: {0} ảnh màn hình apk

# ["tip"]["SCREEN_INDEX"]
source: {0} screenshot {1}
ar: {0} تصوير الشاشة {1}
es: {0} captura de pantalla {1}
fa: {0} اسکرین‌شات {1}
fr: {0} capture d'écran {1}
hi: {0} स्क्रीनशॉट {1}
id: Tangkapan layar {0}{1}
it: {1} Schermata {0}
ja: {0} スクリーンショット {1}
nl: {0} schermfoto {1}
sl: {0} posnetek zaslona {1}
vi: {0} ảnh chụp màn hình {1}

# ["tip"]["CATEGORY_GAME"]
source: Download more {0} games
ar: تحميل المزيد {0} الألعاب
az: Daha çox {0} oyun yüklə
bn_bd: আরো {0}টি গেইম ডাউনলোড করুন
ckb: داگرتنی {0} یاری زیاتر
es: Descarga mas {0} juegos
fa: دانلود موارد دیگر {0} بازی
fr: Télécharger plus de jeux {0}
hi: और {0} गेम्स डाउनलोड करें
hu: További {0} játék letöltése
id: Unduh lebih banyak game {0}
it: Scarica altri giochi {0}
ja: もっと多くの {0} titleゲームをダウンローダする
ka: {0} მეტის გადმოწერა
nl: Download meer {0}-spellen
sl: Prenesite {0} več iger
vi: Tải về nhiều trò chơi {0} hơn

# ["tip"]["CATEGORY_APP"]
source: Download more {0} apps
ar: تحميل المزيد {0} تطبيقات
az: Daha çox {0} tətbiq yüklə
bn_bd: আরো {0}টি অ্যাপ ডাউনলোড করুন
ckb: داگرتنی {0} نەرمەواڵەی زیاتر
es: Descarga mas {0} aplicaciones
fa: دانلود موارد دیگر{0} برنامه
fr: Télécharger plus d'appli {0}
hi: और {0} ऐप्स डाउनलोड करें
hu: További {0} alkalmazás letöltése
id: Unduh lebih banyak aplikasi {0}
it: Scarica altre app {0}
ja: もっと多くの {0} appsをダウンローダする
ka: მეტის გადმოწერა {0}
nl: Download meer {0}-apps
sl: Prenesite več {0} aplikacij
vi: Tải về nhiều ứng dụng {0} hơn

# ["tip"]["GET_IT_ON_GOOGLE_PLAY"]
source: Get {0} on Google Play
ar: الحصول على {0} من Google Play
az: {0} Google Play'dən yüklə
bn_bd: {0} গুগল প্লে-তে দেখুন
ckb: بەدەستهێنانی {0} لە گوگڵ پلەی
es: Conseguir {0} desde Google Play
fa: گرفتن {0} از روی گوگل‌پلی
fr: Télécharger {0} sur Google Play
hi: {0} Google Play प्राप्त करें
hu: {0} letöltése a Google Playen
id: Dapatkan {0} di Google Play
it: Ottieni {0} su Google Play
ja: {0} をPlayストアでダウンロード
ka: {0} Google Play დან მიღება
nl: Installeer {0} via Google Play
sl: Pridobite {0} v Google Play
vi: Tải {0} trên Google Play

# ["tip"]["GET_IT_ON_OTHER"]
source: Get {app_name} on {source_name}
ar: الحصول على {app_name} من {source_name}
az: {source_name} qaynağından {app_name} tətbiqini tap
bn_bd: {app_name} অ্যাপটি {source_name} থেকে ডাউনলোড করুন
ckb: بەدەستهێنانی {app_name} لە {source_name}
es: Conseguir {app_name} desde {source_name}
fa: گرفتن {app_name} روی {source_name}
fr: Télécharger {app_name} sur {source_name}
hi: {app_name} {source_name} प्राप्त करें
hu: {app_name} letöltése a {source_name}-en
id: Dapatkan {app_name} di {source_name}
it: Ottieni {app_name} su {source_name}
ja: {app_name} を {source_name} でダウンロード
ka: {app_name} მიღება {source_name}
nl: Installeer {app_name} via {source_name}
sl: Pridobite {app_name} na {source_name}
vi: Tải {app_name} trên {source_name}

# ["tip"]["REQUEST_UPDATE"]
source: Request {0} Update
ar: طلب {0} تحديث
az: Yenilənmə {0} İstə
bn_bd: {0}-এর আপডেটের জন্য আবেদন করুন
ckb: {0} داواکاری بۆ نوێکردنەوە
es: Solicitar {0} Actualización
fa: درخواست {0} به‌روزرسانی
fr: Demande {0} mise à jour
hi: निवेदन {0} अपडेट
hu: {0} frissítés igénylése
id: Permintaan Pembaruan {0}
it: Richiedi aggiornamento {0}
ja: {0} 更新を申請する
ka: {0} განახლების რესურსი
nl: Update aanvragen van {0}
sl: Zahtevajte {0} posodobitev
vi: Yêu cầu cập nhật {0}

# ["tip"]["HOT_ANDROID_GAME"]
source: hot android game apk
ar: الألعاب أندرويد المشهورة apk
az: isti android oyun apk
bn_bd: হট অ্যান্ড্রয়েড গেইম APK
ckb: یارییە جەماوەرییەکانی ئەندرۆید
de: beliebte APK Android Spiele
es: apk de juego android popular
fa: بازی‌های داغ اندروید apk
fr: Jeux apk android populaire
hi: हॉट एंडरॉयड गेम apk
hu: Friss android játék apk
id: apk game android populer
it: apk gioco android hot
ja: 人気のAndroidゲーム
ka: ცხელი ანდროიდ APK
nl: APK's van populaire Android-spellen
sl: vroče android apk igre
vi: apk trò chơi android hàng đầu

# ["tip"]["HOT_ANDROID_APP"]
source: hot android app apk
ar: تطبيقات أندرويد المشهورة apk
az: isti android tətbiq yüklə
bn_bd: হট অ্যান্ড্রয়েড গেইম APK
ckb: نەرمەواڵە جەماوەرییەکانی ئەندرۆید
de: Beliebte Android-APK-App
es: apk de aplicación android popular
fa: برنامه‌های داغ اندروید apk
fr: Application apk android populaire
hi: हॉट एंडरॉयड ऐप apk
hu: Friss android alkalmazás apk
id: apk aplikasi android populer
it: apk app android hot
ja: 人気のAndroidアプリ
ka: ცხელი ანდროიდ პროგრამა
nl: APK's van populaire Android-apps
sl: vroče android apk aplikacije
vi: apk ứng dụng android hàng đầu

# ["js"]["LANG_TIP"]["kr"]
source: 원하는 언어를 <strong> 한국어 </strong>로 변경 하시겠습니까?
ja: 目的の言語を<strong>韓国語</ strong>に変更しますか？
sl: Ali želite jezik, ki ga želite, spremeniti v <strong>korejski</strong>?
vi: Bạn muốn đổi ngôn ngữ sang <strong> 한국어 </strong> không?

# ["js"]["LANG_IGNORE"]["kr"]
source: 무시
ja: 無視
sl: Prezri
vi: Không

# ["js"]["LANG_OK"]["kr"]
source: 승인
ja: 承認
sl: Zahvala
vi: Đồng ý

# ["js"]["UPLOAD-TIMED_OUT"]
source: File parsing timed out. (Error code: 10003)
ja: ファイル解析がタイムアウトしました。 （エラーコード：10003）
sl: Razčlenjevanje datotek je poteklo. (Koda napake: 10003)
vi: Phân tích cú pháp quá giờ. (Mã lỗi: 10003)

# ["js"]["UPLOAD-LIMIT_SIZE"]
source: The file size cannot exceed {0}.
ja: ファイルサイズは{0}を超えることはできません。
sl: Velikost datoteke ne sme presegati {0}.
vi: Kích thước tệp không được quá {0}.

# ["js"]["SIGN_VERIFY-OFFICIAL"]
source: [Official] This {0} APK is the unmodified official version.
ar: [Official] هذا {0} APK هي النسخة الرسمية معدلة.
az: [Rəsmi] Bu {0} APK dəyiştirilməmiş rəsmi versiyadır.
bn_bd: [অফসিয়াল] এই {0} APK-টি হচ্ছে সম্পাদনাহীন অফিসিয়াল ভার্সন।
de: [Official] Diese {0} APK ist die unmodifizierte offizielle Version.
es: [Official] Esta {0} APK es la versión oficial no modificada.
fa: [رسمی] این {0} apk نسخه رسمی اصلاح نشده می‌باشد.
fr: [Officiel] Cet APK de {0} est la version officielle non modifiée.
hi: [सरकारी] यह {0} APK असंशोधित आधिकारिक संस्करण है।
hu: [Hivatalos] A jelenlegi {0} APK a módosítás nélküli hivatalos verzió.
id: [Resmi] APK {0} ini adalah versi resmi tanpa modifikasi.
it: [Ufficiale] Questo APK {0} è la versione ufficiale intatta.
ja: [公式版] {0} APKは公式版です。
ka: ოფიციალური {0} APK ვერსია
nl: [Officieel] Deze APK van {0} is de ongewijzigde, officiële versie.
sl: [Uradno] Ta {0} APK je nespremenjena uradna različica.
vi: [Chính thức] APK {0} này là phiên bản không được chỉnh sửa.

# ["js"]["SIGN_VERIFY-NOT_TRUSTED"]
source: [Not Trusted] This {0} APK is a modified version, we don't recommend installing it.
ar: [Not Trusted] هذا {0} APK هو نسخة معدلة أو لم تنشر إلى متجر Google Play، ونحن لا ننصح تثبيته.
az: [Etibarlı deyil] Bu {0} APK dəyiştirilmiş bir versiya, bunu yükləmənizi məsləht bilmirik.
bn_bd: [বিশ্বাসযোগ্য নয়] এই {0} APK -টি সম্পাদিত ভার্সন, আমরা এটি ইন্সটল করতে সুপারিশ করিনা।
de: [Not Trusted] Diese {0} APK ist eine modifizierte Version, wir empfehlen, sie nicht zu installieren.
es: [Not Trusted] Esta {0} APK es una versión modificada, no recomendamos instalarla.
fa: [قابل اعتماد نیست] این {0} APK یک نسخه اصلاح شده است، ما نصب آن‌را پیشنهاد نمی‌کنیم.
fr: [Non fiable] Cet APK de {0} est une version modifiée, nous vous déconseillons de l'installer.
hi: [भरोसा नहीं] यह {0} APK संशोधित संस्करण है, हम इसे इन्स्टॉल न करने की सिफारिश करते हैं।
hu: [Nem megbízható] A jelenlegi {0} APK egy módosított változat, és mi nem javasoljuk a telepítését.
id: [Tidak Dipercaya] APK {0} ini adalah versi modifikasi, kami tidak merekomendasikan untuk memasangnya.
it: [Non verificato] Questo APK {0} è una versione modificata, non ti raccomandiamo di installarlo.
ja: [ご注意を] {0} APKは改造版です。インストールをお勧めしません。
ka: არასაიმედო{0} არარეკომენდირებული
nl: [Niet-geverifieerd] Deze APK van {0} is een aangepaste versie. We raden de installatie ervan niet aan.
sl: [Ni zaupanja vredna] Ta {0} APK je spremenjena različica, zato ne priporočamo namestitve.
vi: [Không đáng tin] APK {0} này là phiên bản đã chỉnh sửa, chúng tôi không khuyến khích việc cài đặt nó.

# ["js"]["SIGN_VERIFY-ERROR_APK_FILE"]
source: Error APK file
ar: خطأ في ملف APK
az: APK fayl xətası
bn_bd: ত্রুটিযুক্ত APK ফাইল
ckb: هەڵە لە پەڕگەی APK
de: Fehlerhafte APK-Datei
es: Archivo APK incorrecto
fa: خطای فایل APK
fr: Erreur de fichier APK
hi: APK फाइल में त्रुटि
hu: APK-fájl hiba
id: Kesalahan file APK
it: Errore file APK
ja: APKファアイルは正しくありません
ka: შეცდომა APK ფაილში
nl: Fout in APK-bestand
sl: Napaka APK datoteke
vi: Tệp tin APK lỗi

# ["js"]["SIGN_VERIFY-VALID"]
source: The uploaded file is not a valid Android application.
ar: الملف الذي تم تحميله ليس تطبيق أندرويد صحيح.
az: Yüklənən fayl keçərli bir Android tətbiqi deyil.
bn_bd: আপলোডকৃত ফাইলটি বৈধ অ্যান্ড্রয়েড অ্যাপলিকেশন নয়।
de: Die hochgeladene Datei ist keine gültige Android-Anwendung.
es: El archivo subido no es una aplicación valida de Android.
fa: فایل آپلود شده برنامه اندروید معتبر نیست.
fr: Le fichier uploadé n'est pas une application Android valide.
hi: अपलोड की गई फाइल वैध एंडरॉयड ऐप्लिकेशन नहीं है।
hu: A feltöltött fájl nem érvényes Android alkalmazás.
id: File yang diunggah bukanlah aplikasi Android yang valid.
it: Il file caricato non è una applicazione Android valida.
ja: Androidアプリケーションは無効です。
ka: ატვირთული ფაილი არ არის სწორი Android განაცხადის
nl: Het geüploade bestand is geen geldige Android-app.
sl: Naložena datoteka ni veljavna aplikacija za Android.
vi: Tệp tin đã tải lên không phả là ứng dụng Android hợp lệ.

# ["js"]["SIGN_VERIFY-SAFE"]
source: safe
ar: آمن
az: etibarlı
bn_bd: নিরাপদ
ckb: پارێزراو
de: sicher
es: seguro
fa: امن
fr: sûr
hi: सुरक्षित
hu: biztonságos
id: aman
it: sicuro
ja: 安全
ka: უსაფრთხო
nl: veilig
sl: varno
vi: an toàn

# ["js"]["SIGN_VERIFY-UNSAFE"]
source: unsafe
ar: غير آمن
az: etibarlı deyil
bn_bd: অনিরাপদ
ckb: نەپارێزراو
de: unsicher
es: no seguro
fa: ناامن
fr: Non fiable
hi: असुरक्षित
hu: nem biztonságos
id: tidak aman
it: non sicuro
ja: 危険
ka: საშიში
nl: onveilig
sl: ni varno
vi: không an toàn

# ["js"]["REGION_DOWN-REGION_ERROR"]
source: Package name or region error , try again
ar: اسم الحزمة أو خطأ المنطقة، حاول مرة أخرى
az: Paket adı və ya ölkə xətası, təkrar yoxlayın
bn_bd: প্যাকেজ নাম অথবা এলাকা ত্রুটি , আবার চেষ্টা করুন
ckb: ناوی گورزە یان هەرێم هەڵەیە، دووبارەی بکەوە
de: Fehler im Paketnamen oder der Region, bitte erneut versuchen
es: Error en nombre del paquete o region , intenta otra vez
fa: خطا در نام پکیج یا منطقه جغرافیایی، دوباره امتحان کنید
fr: Erreur de nom de Package ou de région. Veuillez réessayer
hi: पैकेज नाम या क्षेत्र त्रुटि, दुबारा कोशिश करें
hu: Csomagnév vagy régió hiba, próbálja meg újra
id: Kesalahan nama paket atau wilayah, coba lagi
it: Errore nome pacchetto o regione, riprova
ja: パッケージ名あるいは地域正しくない、もう一度お試してください
ka: პაკეტის სახელი ან რეგიონი შეცდომა, სცადეთ თავჯდან
nl: Pakketnaam- of regiofout. Probeer het opnieuw.
sl: Napaka imena paketa ali regije, poskusite znova
vi: Lỗi khu vực hoặc lỗi tên gói, thử lại
