Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["meta"]["Category_game"]["keywords"]
source: {0} apk download, free {0} download, download {0} apk, {0} apk downloader, {0} android, {0} app download
ar: {0} APK تحميل، مجانا {0} التحميل، التحميل {0} APK، {0} APK تحميل، {0} أندرويد، {0} تنزيل التطبيق
az: {0} apk yüklə, ödənişsiz {0} yüklə, yüklə {0} apk, {0} apk yükləyici, {0} android, {0} tətbiq yüklə
es: {0} apk descarga, gratis {0} descargar, descargar {0} apk, {0} apk descargador apk, {0} android, {0} app descarga
fa: {0} دانلود apk رایگان {0} دانلود, دانلود {0} apk, {0} دانلودکننده apk, {0} اندروید, {0} دانلود برنامه
fr: {0} télécharger gratuitement, {0} télécharger, télécharger {0} apk, {0} téléchargeur d'apk, {0} android, {0} télécharger gratuitement
hi: {0} apk डाउनलोड, मुफ्त {0} डाउनलोड, {0} apk डाउनलोड करें, {0} apk डाउनलोडर, {0} एंडरॉयड, {0} ऐप डाउनलोड
hu: {0} apk letöltése, ingyenes {0} letöltés, 0} apk letöltése, {0} apk letöltő, {0} android, {0} alkalmazás letöltése
id: Unduhan apk {0}, unduhan {0} gratis, unduh apk {0}, pengunduh apk {0}
it: {0} apk download, gratuito {0} scaricare, scaricare {0} apk, {0} apk downloader, {0} Android, {0} app scaricare
ja: {0} apk ダウンロード, {0} 無料ダウンロード, {0} apkダウンロード, {0} apk ダウンローダ, {0} android, {0} app ダウンロード
ka: {0} apk ჩამოტვირთვა, უფასო {0} ჩამოტვირთვა, ჩამოტვირთვა {0} apk, {0} apk Downloader, {0} android, {0} app ჩამოტვირთვა
nl: {0} apk downloaden, gratis {0} downloaden, download {0} apk, {0} apk-downloader, {0} android, {0} app downloaden
sl: {0} prenos apk, brezplačen {0} prenos, prenos {0} apk, {0} apk downloader, {0} android, {0} prenos aplikacije
vi: {0} tải về apk, tải về {0} miễn phí, tải về {0} apk, trình tải về {0} apk, {0} android, {0} tải ứng dụng

# ["meta"]["Category_game"]["description"]
source: Download free and best {0} for Android phone and tablet with online apk downloader on APKPure.com, including (driving games, shooting games, fighting games) and more.
ar: تحميل مجانا وأفضل {0} لهاتف أندرويد والكمبيوتر اللوحي مع APK تحميل على الانترنت على APKPure.com، بما في ذلك (قيادة مباريات، ألعاب الرماية، العاب القتال) وأكثر من ذلك.
az: Ödənişsiz və ən yaxşı tətbiqləri Android telfonları və planşetləriniz üçün APKPure.com uzərindən yükləyin.
es: Descarga las mejores y gratis {0} para telefonos y tabletas Android con el descargador online de apk's en APKPure.com, incluye ( juegos de conducir, juegos de disparos, juegos de pelea) y mas.
fa: دانلود رایگان و بهتر {0} برای گوشی و تبلت اندروید با دانلودکننده آنلاین apk از روی APKPure.com, شامل (بازی‌های رانندگی، بازی‌های تیراندازی، بازی‌های مبارزه‌ای) و موارد بیشتر.
fr: Téléchargez gratuitement les meilleurs {0} pour téléphones et tablettes Android avec le téléchargeur d'apk en ligne sur APKPure.com, y compris (jeux de conduite, jeux de tir, jeux de combat) et plus encore.
hi: APKPure.com पर ऑनलाइन apk डाउनलोडर के साथ एंडरॉयड फोन व टैबलेट के लिए मुफ्त व बेहतर {0} डाउनलोड करें, जिसमें शामिल है (ड्राइविंग गेम्स, शूटिंग गेम्स, फाइटिंग गेम्स) आदि।
hu: Töltse le az ingyenes és a legjobb {0} Android telefonra és táblagépre az online apk letöltővel az APKPure.com oldalon, beleértve (vezetős játékok, lövöldözős játékok, küzdős játékok), és így tovább.
id: Unduh {0} terbaik dan gratis untuk ponsel dan tablet Android menggunakan pengunduh apk online pada APKPure.com, termasuk (game balapan, game menembak, game fighting) dan lebih banyak lagi.
it: Scarica {0} gratuita/e e migliore/i per telefoni e tablet Android con il downloader di apk online su APKPure.com, inclusi utilità, negozi, app di comunicazione e altro.
ja: 最新版Android用{0} ダウンロードし、APK更新をオンラインでダウンロードするー無料APKPureダウンローダ。
ka: ჩამოტვირთეთ უფასო და საუკეთესო {0} for Android ტელეფონი და აბი ონლაინ apk downloader on APKPure.com, მათ შორის (ავტომობილის მართვა თამაშები, სროლები, ბრძოლები) და სხვა.
nl: Download de gratis en beste {0} voor Android-telefoons en -tablets met de online apk-downloader op APKPure.com, zoals racespellen, schietspellen, vechtspellen en nog veel meer.
sl: Prenesite brezplačen in najboljši {0} za telefon s sistemom Android in tablični računalnik s spletnim programom za prenos apk na APKPure.com, vključno (igre za vožnjo, igre za streljanje, borbene igre) in še več.
vi: Tải ứng dụng miễn phí và tốt nhất {0} cho điện thoại Android và máy tính bảng với trình tải apk trực tuyến trên APKPure.com, bao gồm (game đua xe, game bắn súng, game chiến đấu) và nhiều hơn nữa.

# ["meta"]["FAQ"]["title"]
source: {0} FAQ | APKPure.com
ar: {0} التعليمات | APKPure.com
es: {0} Preguntas Frecuentes | APKPure.com
fa: {0} پرسش و پاسخ | APKPure.com
fr: {0} Questions Fréquemment Posés | APKPure.com
hi: {0} अकसर पूछे जाने वाले सवाल | APKPure.com
hu: {0} GYIK | APKPure.com
id: FAQ {0} | APKPure.com
ja: {0} ヘルプ | APKPure.com
nl: Veelgestelde vragen over {0} | APKPure.com
sl: {0} PZV | APKPure.com
vi: {0} Câu hỏi thường gặp | APKPure.com

# ["meta"]["Developer"]["title"]
source: All {developer} free Android apps apk download | APKPure.com
es: todos {developer} las apk's gratis para descargar en Android | APKPure.com
ja: 全ての {developer} Android apps apkを無料でダウンローダすることができる。 | APKPure.com
sl: Prenos vseh brezplačnih aplikacij {developer} za Android | APKPure.com
vi: Tất cả {developer} tải về apk ứng dụng Android miễn phí | APKPure.com

# ["meta"]["Developer"]["keywords"]
source: {developer} apk download, download {developer} free app, {developer} games for android, {developer} games app list, {developer} app update, {developer} app apk downloader
es: {developer} descarga de apk, descargas {developer} apps gratis, {developer} juegos para android, {developer} lista de aplicaciones de juegos, {developer}actualizacion de apps, {developer} aplicacion para descargar apk's
ja: {developer} apk ダウンロード, {developer} app無料ダウンロード,android用 {developer} ゲーム, {developer} games appリスト, {developer} app アップデート, {developer} app apk ダウンローダ
sl: {developer} apk prenos, prenos {developer} brezplačne aplikacije, {developer} igre za android, {developer} seznam aplikacij igre, {developer} posodobitev aplikacije, {developer} apk downloader
vi: {developer} tải apk, tải {developer} ứng dụng miễn phí, {developer} trò chơi cho android, {developer} danh sách ứng dụng các trò chơi, {developer} ứng dụng cập nhật, {developer} trình tải apk ứng dụng

# ["meta"]["Developer"]["description"]
source: All Apps or Games Published by "{developer}"
es: Todas las Aplicaciones o Juegos estan publicados por "{developer}"
ja: "{0}"が開発した全てのAppsとゲーム
sl: Vse aplikacije ali igre, ki jih je objavil "{developer}"
vi: Tất cả ứng dụng và trò chơi đã phát hành bởi "{developer}"

# ["meta"]["Developer"]["description_new"]
source: {description}, All Apps or Games Published by "{developer}"
ja: {説明}、「{developer}」が公開したすべてのアプリまたはゲーム
sl: {description}, Vse aplikacije ali igre, ki jih je objavil "{developer}"
vi: {description}, Tất cả ứng dụng hoặc trò chơi được xuất bản bởi "{developer}"

# ["meta"]["Tag"]["title"]
source: Tag {0} - APKPure
id: Tandai {0} - APKPure
ja: タグ{0} -APKPure
nl: Label {0} - APKPure
sl: Oznaka {0} - APKPure
vi: Thẻ {0} - APKPure

# ["meta"]["Tag"]["keywords"]
source: {0}, {0} games,{0} apps, {0} download, {0} android
id: {0}, game {0}, aplikasi {0}, unduhan {0}, {0} android
ja: {0}、{0}ゲーム、{0}アプリ、{0}ダウンロード、{0} android
nl: {0}, {0} spellen, {0} apps, {0} downloaden, {0} android
sl: {0}, {0} igre, {0} aplikacije, {0} prenos, {0} android
vi: {0}, {0} trò chơi,{0} ứng dụng, {0} tải về, {0} android

# ["meta"]["Tag"]["description"]
source: Browse and download top {0} games and apps for android mobile, tablets and more
fa: مرور و دانلود بالا {0} بازی ها و برنامه های کاربردی برای تلفن همراه آندروید، قرص و غیره
id: Telusuri dan unduh game dan aplikasi {0} teratas untuk ponsel dan tablet Android, dan lainnya
ja: Androidモバイル、タブレットなどの上位{0}のゲームとアプリを閲覧してダウンロードする
nl: Ontdek en download top {0}-spellen en -apps voor Android-telefoons, -tablets en meer
sl: Brskajte in prenašajte najboljše {0} igre in aplikacije za mobilne naprave Android, tablične računalnike in drugo
vi: Duyệt và tải top {0} game và ứng dụng cho điện thoại android, máy tính bảng và hơn thế nữa

# ["meta"]["Search"]["title"]
source: {0} search results | APKPure.com
ar: {0} نتائج البحث | APKPure.com
az: {0} axtarış nəticəsi | APKPure.com
de: {0} Suchergebnisse | APKPure.com
es: {0} resultado de busqueda | APKPure.com
fa: {0} نتیجه جستجو | APKPure.com
fr: 0} résultats de la recherche | APKPure.com
hi: {0} खोज परिणाम | APKPure.com
hu: {0} keresési eredmény | APKPure.com
id: Hasil pencarian {0} | APKPure.com
it: {0} risultati | APKPure.com
ja: {0} 件の検索結果 | APKPure.com
ka: {0} ძიების შედეგები | APKPure.com
nl: {0} zoekresultaten | APKPure.com
sl: {0} rezultati iskanja | APKPure.com
vi: {0} kết quả tìm kiếm | APKPure.com

# ["meta"]["Search"]["keywords"]
source: {0} apk download, download {0} apk
ar: {0} APK التحميل، التحميل {0} APK
az: {0} apk yüklə, yüklə{0} apk
de: {0} APK herunterladen, Download {0} APK
es: {0} descargar apk, descargar {0} apk
fa: {0} دانلود apk , دانلود {0} apk
fr: {0} téléchargement de l'apk, télécharger {0} apk
hi: {0} apk डाउनलोड, {0} apk डाउनलोड करें
hu: {0} apk letöltés, {0} apk letöltése
id: unduhan apk {0}, unduh apk {0}
it: {0} download apk, download {0} apk
ja: {0} apk ダウンロード, {0} apkをダウンロードする
ka: {0} apk ჩამოტვირთვა, ჩამოტვირთვა {0} apk
nl: {0} apk downloaden, download {0}-apk
sl: {0} apk prenos, prenos {0} apk
vi: {0} tải apk, tải {0} apk

# ["meta"]["Search_hot"]["title"]
source: Search - APKPure Android App Store
de: Suche - APKPure Android App-Store
fr: Rechercher - APKPure Android App Store
id: Cari - APPure Android App Store
ja: 検索 - APKPure Android アプリストア
nl: Zoeken - APKPure Android-appwinkel
sl: Iskanje - APKPure Android App Store
vi: Tìm kiếm - Cửa hàng ứng dụng Android APKPure

# ["meta"]["Search_hot"]["keywords"]
source: Search {add_trending}
de: Suche {add_trending}
fa: جستجو {add_trending}
fr: Rechercher {add_trending}
id: Cari {add_trending}
ja: 検索 {add_trending}
nl: Zoeken naar {add_trending}
sl: Iskanje {add_trending}
vi: Tìm kiếm {add_trending}

# ["meta"]["Search_hot"]["description"]
source: Discover Android games free download on APKPure Android App Store.
de: Entdecke Android-Spiele und lade kostenlos im APKPure Android App-Store herunter.
fa: بازی های آندروید را در APKPure Android App Store ببینید.
fr: Découvrez des jeux Android gratuit à télécharger sur APKPure.
id: Temukan unduhan gratis game Android di APKPure Android App Store.
ja: Androidアプリストアで無料でダウンロードできるAndroidゲームを検索する。
nl: Ontdek Android-spellen - gratis downloaden via de APKPure Android-appwinkel.
sl: Odkrijte igre Android, ki jih lahko brezplačno prenesete iz APKPure Android App Store.
vi: Khám phá trò chơi Android tải xuống miễn phí trên Cửa hàng ứng dụng Android APKPure.

# ["meta"]["New"]["title"]
source: Download the latest {0} APK | APKPure.com
ar: تحميل أحدث {0} APK | APKPure.com
az: {0} son versiya APK yüklə | APKPure.com
de: Die neueste {0} APK herunterladen | APKPure.com
es: Descargar los ultimos {0} APK | APKPure.com
fa: دانلود آخرین {0} APK | APKPure.com
fr: Télécharger la dernière version de l'{0} APK | APKPure.com
hi: नवीनतम {0} APK डाउनलोड करें | APKPure.com
hu: A legfrissebb {0} APK letöltése | APKPure.com
id: Unduh APK {0} terbaru | APKPure.com
it: Scarica l'ultimo {0} APK | APKPure.com
ja: 最新の {0} APKファイルをダウンロード | APKPure.com
ka: ჩამოტვირთეთ {0} APK | APKPure.com
nl: Download de nieuwste {0} APK | APKPure.com
sl: Prenesite najnovejši {0} APK | APKPure.com
vi: Tải phần mới nhất {0} APK | APKPure.com

# ["meta"]["New"]["keywords"]
source: {0} apk download, {0} update, free top {0} download, free {0} downloader, best {0} for Android,
ar: {0} APK تحميل، {0} التحديث، أعلى حر {0} تحميل، مجانا {0} تحميل، وأفضل {0} لأندرويد،
az: {0} apk yüklə, {0} yenilə, ən yaxşı ödənişsiz {0} yüklə, ödənişsiz {0} yükləyici, Android üçün ən yaxşı {0},
es: {0} descargar apk, {0} actualiza, gratis top {0} descarga, gratis {0} descargar, mejores {0} para Android,
fa: {0} دانلود apk, {0} به‌روزرسانی, رایگان برتر {0} دانلود, رایگان {0} دانلودکننده, بهترین {0} برای اندروید،
fr: {0} téléchargement d'apk, {0} mise à jour, téléchargement gratuit haut {0}, téléchargement gratuit {0}, meilleur {0} pour Android,
hi: {0} apk डाउनलोड, {0} अपडेट, मुफ्त उच्च {0} डाउनलोड, मुफ्त {0} डाउनलोडर, एंडरॉयड के लिए {0} बेहतर,
hu: {0} apk letöltés, {0} frissítés, ingyenes legjobb {0} letöltés, ingyenes {0} letöltő, legjobb {0} androidra,
id: Unduhan apk {0}, pembaruan {0}, unduhan {0} gratis teratas, pengunduh {0} gratis, {0} terbaik untuk Android,
it: {0} apk download, {0} aggiornamento, gratuito top {0} download, gratuito {0} downloader, migliore {0} for Android,
ja: {0} apk ダウンロード, {0} アップデート, 人気がある{0} ダウンロード, 無料{0} ダウンローダ, 人気がある Android用 {0},
ka: {0} apk ჩამოტვირთვა, {0} განახლება, უფასო დაბრუნება {0} ჩამოტვირთვა, უფასო {0} Downloader, საუკეთესო {0} for Android,
nl: {0} apk downloaden, {0} update, gratis beste {0} downloaden, gratis {0}-downloader, beste {0} voor Android,
sl: {0} prenos apk, {0} posodobitev, brezplačen top {0} prenos, brezplačen {0} downloader, najboljši {0} za Android,
vi: {0} tải apk, {0} cập nhật, đỉnh cao miễn phí {0} tải, miễn phí {0} trình tải, toost nhất {0} cho Android,

# ["meta"]["New"]["description"]
source: Daily update top free {0} apk download.
ar: تحديث يومي أعلى مجانا في Google Play {0} APK تحميل.
az: Günlük ödənişsiz tətbiqlər {0} yüklə.
es: actualizaciones diarias en los top gratis {0} descargar apk.
fa: به‌روزرسانی روزانه رایگان‌های برتر {0} دانلود apk.
fr: Mise à jour quotidienne du top {0} apk à télécharger gratuitement.
hi: रोजाना अपडेट उच्च मुफ्त {0} apk डाउनलोड।
hu: A legjobb ingyenes {0} apk napi frissítésének letöltése.
id: Pembaruan harian unduhan apk {0} gratis teratas
it: Aggiornamento quotidiano gratuito {0} apk download.
ja: 毎日更新、面白い{0} apkゲームをダウンロードする。
ka: ყოველდღიური განახლება top უფასო {0} apk download.
nl: Dagelijks geüpdat: de beste gratis {0} apk downloaden.
sl: Dnevna posodobitev top brezplačnega prenosa {0} apk.
vi: Cập nhật hàng đầu mỗi ngày miễn phí {0} tải apk.

# ["meta"]["Verify"]["title"]
source: APK Signature Verification, Official Version APK Detection Service
ar: APK التحقق من توقيع، في Google Play الرسمية النسخة APK خدمة الكشف
az: APK İmza Təsdiqləmə, Rəsmi Versiya APK Müəyyən Xidməti
es: Verificacion de Firma del APK, Servicio de Deteccion de la Version Oficial del APK
fa: تائیدیه امضا APK, نسخه رسمی سرویس تشخیص APK
fr: Vérification de la signature APK, Services de Détection d'APK en version officiel
hi: APK हस्ताक्षर जांच, आधिकारिक संस्करण APK खोज सेवा
hu: APK aláírás-ellenőrzés, Hivatalos verzió APK észlelési szolgáltatás
id: Verifikasi Tanda Tangan APK, Layanan Deteksi APK Versi Resmi
it: Verifica Firma APK, Servizio di Rilevamento Versione Ufficiale APK
ja: APK 署名検証,オンライン署名検証ツール - APKPure署名検証ツール
ka: APK ხელმოწერა შემოწმება, ოფიციალური ვერსია APK Detection სამსახურის
nl: APK-handtekeningcontrole, APK-detectiedienst omtrent officiële versies
sl: Preverjanje podpisa APK, uradna različica Storitve za zaznavanje APK
vi: Chữ ký APK xác nhận, Phiên bản APK chính thức xuất hiện dịch vụ

# ["meta"]["Verify"]["keywords"]
source: apk signature verification, apk signature verify, apk signature checker, apk signature viewer, modified apk, free, online, scanner
ar: APK التحقق من صحة التوقيع APK تحقق، المدقق APK التوقيع، APK توقيع المشاهد، APK تعديل، مجانا، على الانترنت، وماسحة ضوئية
az: Apk imza təsdiqləmə, apk imza nəzarətçi, apk imza müşahidəçi, dəyişdirilmiş apk, pulsuz, çevrimiçi, skaner
es: verificacion de firma del apk, verifique la firma del apk, analizador de la firma del apk, mirador de la firma del apk, apk modificada, gratis, online, scanner
fa: تائیدیه امضا apk، بررسی امضا apk، بررسی‌کننده امضا apk، شاهد امضا apk، apk اصلاح شده، رایگان، آنلاین، اسکن‌کننده
fr: vérification de signature d'apk, vérification de signature d'apk, vérificateur de signature d'apk, visionneuse de signature d'apk, apk modifié, libre, en ligne, scanner
hi: apk हस्ताक्षर जांच, apk हस्ताक्षर जांच करना, apk हस्ताक्षर जांचकर्ता, apk हस्ताक्षर प्रेक्षक, संशोधित apk, मुफ्त, ऑनलाइन स्कैनर
hu: apk aláírás-ellenőrzés, apk aláírás-ellenőrzése, apk aláírás-ellenőrző, apk aláírás-megjelenítő, módosított apk, ingyenes, online, vizsgáló
id: verifikasi tanda tangan apk, verifikasi tanda tangan apk, pemeriksa tanda tangan apk, pengecek tanda tangan apk, apk dimodifikasi, gratis, online, pemindai
it: apk verifica firma, apk verificare firma, apk controllo firma, apk visualizzare firma, apk modificato, gratuito, online, scanner
ja: apk署名(サイン）検証、apkサイン実証する、apkサインチェック、 apkサイン照会、 apkサインビューアー、無料、オンライン、スキャナー
ka: apk ხელმოწერის დადასტურება, apk ხელმოწერა გადაამოწმონ, apk ხელმოწერის შემოწმება, apk ხელმოწერა მაყურებელს, შეცვლილია apk, უფასო, ონლაინ, სკანერი
nl: apk-handtekeningcontrole, apk handtekening controleren, apk-handtekeningcontrole, apk handtekening bekijken, aangepaste apk, gratis, online, scanner
vi: xác minh chữ kí apk, xác thực chữ kí apk, kiểm tra chữ mí apk, xem chữ kí apk, chỉnh sửa apk, miễn phí, online, quét

# ["meta"]["Upload"]["title"]
source: Submit your Android Apps and games - Upload .APK File (Android App) at APKPure
ja: Androidアプリとゲームを送信する-APKPureで.APKファイル（Androidアプリ）をアップロードする
sl: Pošlite svoje aplikacije in igre za Android - naložite datoteko .APK (aplikacija za Android) na APKPure
vi: Gửi ứng dụng và trò chơi Android của bạn - Tải lên tệp .APK (Ứng dụng Android) tại APKPure

# ["meta"]["Upload"]["description"]
source: Free to play games, free to use Android apps publishing submission on APKPure.com
ja: 無料でゲームをプレイし、APKPure.comで提出物を公開するAndroidアプリを無料で使用できます
sl: Brezplačno igranje iger, brezplačna uporaba aplikacij za Android, ki objavljajo prispevke na APKPure.com
vi: Chơi trò chơi miễn phí, miễn phí dùng trình xuất bản Android trên APKPure.com

# ["meta"]["Apk_detail"]["title"]
source: Apk detail
ja: APKの詳細
sl: Podrobnosti apk
vi: Chi tiết Apk

# ["meta"]["Apk_detail"]["description"]
source: Apk detail web
ja: APK詳細ウェブ
sl: Apk podrobnosti na spletu
vi: Chi tiết web Apk

# ["meta"]["Download"]["title"]
source: Region free APK download daily update apps and games
ar: فئة APK مجانا تحميل للتطبيقات التحديث اليومي متجر Google Play والألعاب
az: Ölkəyə görə günlük yenilənən tətbiqlər və oyunlar APK yüklə
es: Descarga diariamente las actualizaciones de juegos y aplicaiones de multiregion
fa: دانلود روزانه به‌روزرسانی برنامه‌ها و بازی‌های APK بدون قفل منطقه‌ای
fr: Télécharger gratuitement des APK d'applis et de jeux mis à jour quotidiennement indisponible dans son pays
hi: क्षेत्र मुक्त APK रोजाना अपडेट ऐप्स व गेम्स डाउनलोड करें
hu: Régiófüggetlen alkalmazások és játékok napi frissítéseinek letöltése
id: Pembaruan harian aplikasi dan game unduhan APK gratis wilayah
it: Aggiornamento quotidiano app e giochi region free
ja: ダウンロードするときでた地域制限を解決して、多地域ダウンロードすることができます
ka: რეგიონში უფასო APK ჩამოტვირთვა ყოველდღიური განახლება პროგრამები და თამაშები
nl: Regiovrije APK-downloads, dagelijkse updates van apps en spellen
sl: Področje APK brezplačnih prenosov dnevnih posodobitev aplikacij in iger
vi: Hỗ trợ tất cả vùng APK tải về sẽ cập nhật ứng dụng và trò chơi hàng ngày

# ["meta"]["Download"]["keywords"]
source: apk download, region free apk download
ar: APK تحميل، الفئة APK مجانا تحميل
az: apk yüklə, ölkəyə görə ödənişsiz apk yüklə
es: descargar apk, descargar apk multiregion
fa: دانلود apk، دانلود apk بدون قفل منطقه‌ای
fr: télécharger apk, télécharger des apk gratuits sans code région
hi: apk डाउनलोड, क्षेत्र मुक्त apk डाउनलोड
hu: apk letöltés, régiófüggetlen apk letöltés
id: unduhan apk, unduhan apk gratis wilayah
it: apk scaricare, regione apk Download
ja: apkダウンロード、apk更新、apkダウンローダ
ka: apk ჩამოტვირთვა, რეგიონში თავისუფალი apk ჩამოტვირთვა
nl: apk downloaden, regiovrije apk downloaden
sl: apk prenos, področje brezplačnega prenosa apk
vi: tải apk, tải về apk tự do

# ["meta"]["Download"]["description"]
source: download free apps APK for Android phone and tablet.
ar: تحميل المجانية التطبيقات APK للهاتف أندرويد وتابلت.
az: Android telfon və planşetlər üçün ödənişsiz APK tətbiqlər yüklə.
es: descarga gratis las aplicaciones en apk para telefonos y tabletas Android.
fa: دانلود رایگان برنامه‌های APK برای گوشی و تبلت اندروید.
fr: télécharger des applications gratuites en APK pour les téléphones Android et tablettes.
hi: एंडरॉयड फोन व टैबलेट के लिए मुफ्त ऐप्स APK डाउनलोड करें।
hu: ingyenes alkalmazás APK-k letöltése Android telefonra és táblagépre.
id: unduh APK aplikasi gratis untuk ponsel dan tablet Android
it: scarica APK di app gratuite per telefoni e tablet Android.
ja: APKPure APKは地域制限を解除し、Androidフォーンとタブレットに対応できるダウンローダです。
ka: ჩამოტვირთვა უფასო apps APK Android ტელეფონი და ტაბლეტი
nl: download gratis apps als APK voor Android-telefoon en -tablet.
sl: prenesite brezplačne aplikacije APK za telefon in tablični računalnik Android.
vi: tải về ứng dụng miễn phí APK cho điện thoại và máy tính bảng Android.

# ["meta"]["Error"]["title"]
source: Error
ar: خطأ
az: Səhv
fa: خطا
fr: Erreur
hi: त्रुटि
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ka: შეცდომა
nl: Foutmelding
sl: Napaka
vi: Lỗi

# ["meta"]["Error"]["keywords"]
source: error
ar: خطأ
az: səhv
fa: خطا
fr: erreur
hi: त्रुटि
hu: hiba
id: kesalahan
it: errore
ja: エラー
ka: შეცდომა
nl: foutmelding
sl: napaka
vi: lỗi

# ["meta"]["Category"]["title"]
source: Browse Category | APKPure.com
ar: تصفح الفئة | APKPure.com
az: Kateqoriyalara Bax | APKPure.com
ckb: گەڕان بۆ هاوپۆلەکان | APKPure.com
es: Buscar Categorias | APKPure.com
fa: مرور دسته‌بندی | APKPure.com
fr: Parcourir la catégorie | APKPure.com
hi: ब्राउज श्रेणी | APKPure.com
hu: Böngészési kategória | APKPure.com
id: Telusuri Kategori | APKPure.com
it: Sfoglia Categorie | APKPure.com
ja: カテゴリーを見る | APKPure.com
ka: იხილე კატეგორია | APKPure.com
nl: Door categorie bladeren | APKPure.com
sl: Brskaj po kategoriji | APKPure.com
vi: Danh mục Trình duyệt | APKPure.com

# ["meta"]["Category"]["keywords"]
source: app category,game category
ar: فئة التطبيق، فئة لعبة
az: tətbiq kateqoriyası,oyun kateqoriyası
ckb: هاوپۆلەکانی نەرمەواڵە، هاوپۆلەکانی یاری
es: categoría app,categoría juego
fa: دسته‌بندی برنامه،دسته‌بندی بازی
fr: catégorie d'application, catégorie de jeu
hi: ऐप श्रेणी, गेम श्रेणी
hu: alkalmazás kategória, játék kategória
id: kategori aplikasi, kategori game
it: categoria app, categoria gioco
ja: app カテゴリ,ゲームカテゴリ
ka: app მიხედვით, თამაშის მიხედვით
nl: appcategorie,spelcategorie
sl: kategorija aplikacij, kategorija iger
vi: danh mục ứng dụng, danh mục game

# ["meta"]["Category"]["description"]
source: Android games and apps category
ar: فئة ألعاب وتطبيقات الأندرويد
az: Android oyunlar və tətbiqlər kateqoriyaları
bn_bd: অ্যান্ড্রয়েড গেইম এবং অ্যাপ ক্যাটাগরি
ckb: هاوپۆلەکانی نەرمەواڵە و یارییەکانی ئەندرۆید
es: Categoría Android de juegos y aplicaciones
fa: دسته‌بندی بازی‌ها و برنامه‌های اندروید
fr: Catégories de jeux et d'application Android
hi: एंडरॉयड गेम्स व ऐप्स श्रेणी
hu: Android játékok és alkalmazások kategória
id: kategori game dan aplikasi Android
it: Categorie app e giochi Android
ja: Androidゲームとappsカテゴリ
ka: Android თამაშები და პროგრამები მიხედვით
nl: Android-spel- en appscategorie
sl: Kategorija iger in aplikacij za Android
vi: Danh mục ứng dụng và game Android

# ["meta"]["Editor_choice"]["title"]
source: Editor's Choice | APKPure.com
ja: 編集者の選択| APKPure.com
sl: Izbira urejevalnika | APKPure.com
vi: Lựa chọn của BTV | APKPure.com

# ["meta"]["Topics"]["title"]
source: Topics | APKPure.com
ar: موضوع | APKPure.com
az: Mövzular | APKPure.com
es: Temas | APKPure.com
fa: موضوع‌ها | APKPure.com
fr: Sujets | APKPure.com
hi: विषय | APKPure.com
hu: Témakörök | APKPure.com
id: Topik | APKPure.com
it: Argomento | APKPure.com
ja: トピック | APKPure.com
ka: თემები | APKPure.com
nl: Onderwerpen | APKPure.com
sl: Teme | APKPure.com
vi: Chủ đề | APKPure.com
