Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["MARKET-QR"]
source: Download<br>APKPure App
ar: تحميل<br>APKPure App
az: APKPure Tətbiqini<br>Yüklə
bn_bd: ডাউনলোড করুন<br>এপিকেপিউর অ্যাপ
ckb: داگرتنی<br>نەرمەواڵەی APKPure
de: Lade die<br>APKPure App herunter
es: Descargar<br>APKPure App
fa: دانلود<br>برنامه APKPure
fr: Téléchargez l'application APKPure
hi: <br>APKPure ऐप डाउनलोड करें
hu: <br>APKPure alkalmazás letöltése
id: Unduh <br> Aplikasi APKPure
it: Scarica la<br>App APKPure
ja: APKPureアプリをダウンローダする
ka: გადმოწერა<br>APKPure პროგრამა
my: ဒေါင်းလုဒ် <br> APKPure အက်ပ်
nl: APKPure-app<br>downloaden
sl: Prenos <br>APKPure aplikacije
vi: Tải về <br>ứng dụng APKPure

# ["MARKET-QR-TITLE"]
source: Download APKPure App
ar: تحميل تطبيق APKPure
az: APKPure Tətbiqini Yüklə
bn_bd: ডাউনলোড করুন এপিকেপিউর অ্যাপ
ckb: داگرتنی نەرمەواڵەی APKPure
de: Lade die APKPure App herunter
es: Descargar APKPure App
fa: دانلود برنامه APKPure
fr: Téléchargez l'application APKPure
hi: APKPure ऐप डाउनलोड करें
hu: APKPure alkalmazás letöltése
id: Unduh Aplikasi APKPure
it: Scarica la App APKPure
ja: APKPure アプリをダウンローダする
ka: ჩამოტვირთვა APKPure App
my: APKPure အက်ပ် ကိုဒေါင်းလုပ်ဆွဲပါ
nl: Download de APKPure-app
sl: Prenos APKPure aplikacije
vi: Tải về ứng dụng APKPure

# ["MARKET-INDEX_SHORT_DES"]
source: Try <strong title="Download APKPure APK">APKPure App</strong> - Download, update and install apks on your Android.
ar: محاولة <strong title="تحميل APKPure APK">APKPure App</strong> - تحميل، تحديث وتثبيت ملفات apk على أندرويد الخاص .
az: <strong title="Download APKPure APK">APKPure Tətbiqini</strong> Yoxlayın - Apk'ləri Android'inizə yükləyin, yeniləyin və yükləyin.
bn_bd: দেখুন <strong title="ডাউনলোড করুন APKPure APK">এপিকেপিউর অ্যাপ</strong> - আপনার অ্যান্ড্রয়েডে এপিকে ডাউনলোড, আপডেট এবং ইন্সটল করুন।
ckb: نەرمەواڵەی APKPure<strong title="Download APKPure APK"> تاقی بکەوە</strong> - داگرتن، نوێکردنەوە و جێگیرکردنی apk یەکان لەسەر ئەندرۆیدەکەت.
es: Prueba la app de <strong title="Descargar la app de APKPure">APKPure</strong> - Descarga, actualiza e instala apks en tu Android.
fa: برنامه APKPure را <strong title="Download APKPure APK">امتحان کنید</strong> - دانلود، بروزرسانی و نصب برنامه‌ها روی اندرویدتان.
fr: Essayez <strong title="téléchargement de APKPure"> l'application de APKPure</strong> - Téléchargez, mettez à jour et installez les APK sur votre appareil Android.
hi: <strong title="डाउनलोड APKPure APK">APKPure App</strong> आजमाएं - अपने एंडरॉयड पर apks डाउनलोड, अपडेट व इन्स्टॉल करें।
hu: Próbálja ki az <strong title="Download APKPure APK">APKPure alkalmazást</strong> - Töltse le, frissítse és telepítse az apk fájlokat Android-jára.
id: Cobalah <strong title="Download APKPure APK">Aplikasi APKPure</strong> - Unduh, perbarui, dan pasang apk di Android Anda.
it: Prova <strong title="Download APKPure APK">App APKPure</strong> - Scarica, aggiorna e installa APK sul tuo Android.
ja: <strong title=" APKPure APKダウンロード"> APKPure App</strong> を通じてAndroidのapks ゲーム アップデートをダウンロードおよびインストールします。
ka: სცადეთ <strong title="ჩამოტვირთვა APKPure APK"> APKPure App </strong> - ჩამოტვირთვა, განახლება და დააინსტალირეთ APK ფაილების თქვენს Android.
my: <strong title = "APKPure APK ကိုဒေါင်းလုပ်">APKPure App</strong> - သင်၏ Android တွင် apks များကိုဒေါင်းလုတ် လုပ်၍ မွမ်းမံပါ။
nl: Probeer de <strong title="Download APKPure APK">APKPure-app</strong> - Download, update en installeer apk-bestanden op je Android-apparaat.
sl: Preizkusite <strong title="Prenos APKPure aplikacije">APKPure aplikacijo </strong> - prenesite, posodobite in namestite apk v svoj Android.
vi: Thử <strong title="Download APKPure APK">ứng dụng APKPure</strong>- Tải về, cập nhật và cài đặt tệp APK lên thiết bị Android của bạn.

# ["MARKET-INDEX_SHORT_DES_TITLE"]
source: Try APKPure Mobile app, to install, manage and update your Android apps.
ar: محاولة التطبيق APKPure موبايل، لتثبيت وإدارة وتحديث تطبيقات أندرويد الخاص بك.
az: APKPure Mobil tətbiqini yoxlayın, Android tətbiqlərinizi yükləyin, yeniləyin və yükləyin.
bn_bd: আপনার সকল অ্যান্ড্রয়েড অ্যাপ ইন্সটল, আপডেট এবং ম্যানেজ করতে দেখুন APKPure মোবাইল অ্যাপ।
ckb: نەرمەواڵەی APKPure بۆ مۆبایل تاقیبکەوە، بۆ دامەزراندن، و بەڕێوەبردن و نوێکردنەوەی نەرمەواڵەکانی ئەندرۆیدەکەت.
es: Prueba la aplicación móvil de APKPure, para instalar, gestionar y actualizar tus aplicaciones Android.
fa: برنامه تلفن همراه APKPure را امتحان کنید، برای نصب، مدیریت و به‌روزرسانی برنامه‌های اندرویدتان.
fr: Essayez l'application APKPure Mobile pour installer, gérer et mettre à jour vos appli Android.
hi: अपने एंडरॉयड को इन्स्टॉल, प्रबंधित व अपडेट करने के लिए, APKPure मोबाइल ऐप आजमाएं।
hu: Próbálja ki az APKPure mobilalkalmazást az Androidos alkalmazások telepítéséhez, kezeléséhez és frissítéséhez.
id: Cobalah aplikasi APKPure untuk memasang, mengelola, dan memperbarui aplikasi Android Anda.
it: Prova la app APKPure Mobile, per installare, gestire ed aggiornare le tue app Android.
ja: Androidアプリをインストール、管理、アップデートするには、APKPure Mobileアプリをお試しください。
ka: სცადეთ APKPure მობილური app, ინსტალაცია, მართვა და განახლება Android apps.
my: သင်၏ အင်းဒရိုကိက် အက်ပ်များကိုတပ်ဆင်ရန်၊ စီမံရန်နှင့်အသစ်ပြောင်းရန် APKPure မိုဘိုင်းအက်ပ်ကိုကြိုးစားပါ။
nl: Probeer de APKPure Mobile-app en installeer, beheer en update je Android-apps.
sl: Preizkusite aplikacijo APKPure Mobile za namestitev, upravljanje in posodobitev aplikacij za Android.
vi: Hãy thử ứng dụng APKPure Mobile, để cài đặt, quản lí và cập nhật ứng dụng Android của bạn.

# ["MARKET-DETAIL_APK_SHORT_DES"]
source: Faster apks download and update on APKPure App
ar: التطبيقات أسرع تحميل وتحديث على APKPure تطبيق
az: APKPure Tətbiqində apk'ləri daha sürətli yükləyin və yeniləyin
bn_bd: APKPure অ্যাপে দ্রুততর APK ডাউনলোড এবং আপডেট
ckb: خێراترین داگرتن و نوێکردنەوە لەگەڵ نەرمەواڵەی APKPure
de: Lade und aktualisiere APKs schneller mit der APKPure App
es: Descarga y actualiza apks más rápido con la aplicación de APKPure
fa: دانلود و به‌روزرسانی سریع‌تر برنامه‌ها و بازی‌ها از روی برنامه APKPure
fr: Téléchargement et mise à jour des appli plus rapides sur l'application APKPure
hi: APKPure ऐप पर अधिक तेज apks डाउनलोड व अपडेट
hu: Gyorsabb apk letöltés és frissítés az APKPure alkalmazással
id: Unduhan dan pembaruan apk lebih cepat dengan Aplikasi APKPure
it: Download e aggiornamenti più veloci sulla App APKPure
ja: APKPure アプリを利用してより高速にapkをダウンロード、アップデートする
ka: სწრაფად APK ფაილების ჩამოტვირთვა და განახლება APKPure App
my: ပိုမိုမြန်ဆန်သော အက်ပ် များကို APKPure အက်ပ်တွင်ဒေါင်းလုပ် လုပ်၍ အသစ်ပြောင်းပါ
nl: Snellere APK-downoads en -updates in de APKPure-app
sl: Hitrejši prenos in posodobitev apk-jev v aplikaciji APKPure
vi: Tải về và cập nhật ứng dụng nhanh hơn trên ứng dụng APKPure

# ["MARKET-DETAIL_APK_SHORT_DES_MOBILE"]
source: Download and update on APKPure App
ar: تحميل وتحديث على APKPure تطبيق
az: APKPure Tətbiqində yükləyin və yeniləyin
bn_bd: APKPure অ্যাপে ডাউনলোড এবং আপডেট করুন
ckb: داگرتن و نوێکردنەوە لەگەڵ نەرمەواڵەی APKPure
de: Lade und aktualisiere mit der APKPure App
es: Descargar y actualizar desde la aplicación de APKPure
fa: دانلود و به‌روزرسانی از روی برنامه APKPure
fr: Télécharger et mettre à jour des l'appli avec APKPure
hi: APKPure ऐप पर डाउनलोड व अपडेट करें
hu: Letöltés és frissítés az APKPure alkalmazással
id: Unduh dan perbarui dengan Aplikasi APKPure
it: Scarica e aggiorna sulla App APKPure
ja: APKPure アプリを利用してダウンロード、アップデートする
ka: ჩამოტვირთეთ და განახლება APKPure App
my: APKPure အက်ပ် တွင်ဒေါင်းလုတ် လုပ်၍ မွမ်းမံပါ
nl: Downloaden en updaten in de APKPure-app
sl: Prenesite in posodobite aplikacijo APKPure
vi: Tải về và cập nhật trên ứng dụng APKPure

# ["MARKET-DETAIL_APK_SHORT_DES_TITLE"]
source: Faster apks download and update on APKPure
ar: أسرع التطبيقات التحميل والتحديث على APKPure
az: APKPure'də Tətbiqində apk'le əri daha sürətli yükləyin və yeniləyin
bn_bd: APKPure অ্যাপে দ্রুততর APK ডাউনলোড এবং আপডেট
ckb: خێراترین داگرتن و نوێکردنەوە لەگەڵ APKPure
de: Schneller APKs herunterladen und aktualisieren mit APKPure
es: Descarga y actualiza apks más rápido desde APKPure
fa: دانلود و به‌روزرسانی سریع‌تر برنامه‌ها و بازی‌ها از روی برنامه APKPure
fr: Le téléchargement et les mises à jour des applications sont plus rapides sur APKPure
hi: APKPure पर अधिक तेज apks डाउनलोड व अपडेट
hu: Gyorsabb apk letöltés és frissítés az APKPure-n
id: Unduhan dan pembaruan lebih cepat dengan APKPure
it: Download e aggiornamenti più veloci sulla App APKPure
ja: APKPureでより高速にapkをダウンロード、アップデートする
my: APKPure တွင်ပိုမိုမြန်ဆန်စွာ အက်ပ် များကို ဒေါင်လုဒ် လုပ်၍ အဆင့်မြှင့်တင်ပါ
nl: Sneller APK-bestanden downloaden en updaten via APKPure
sl: Hitrejši prenos in posodobitev apk-jev na APKPure
vi: Tải về và cập nhật tệp apk nhanh hơn với APKpure

# ["MARKET-DETAIL_XAPK_SHORT_DES"]
source: Install and update XAPK with APKPure App
ar: تثبيت وتحديث APK مع APKPure التطبيقات
az: APKPure Tətbiqiylə XAPK yükləyin və yeniləyin
bn_bd: APKPure অ্যাপে XAPK ডাউনলোড এবং আপডেট করুন
ckb: دامەزراندن و نوێکردنەوەی XAPK لەگەڵ نەرمەواڵەی APKPure
de: Installiere und aktualisiere XAPK mit der APKPure App
es: Instalar y actualizar XAPK con la aplicación de APKPure
fa: نصب و به‌روزرسانی XAPK با برنامه APKPure
fr: Installez et mettez à jour vos XAPK avec l'application APKPure
hi: APKPure ऐप के साथ XAPK डाउनलोड व अपडेट करें
hu: XAPK telepítés és frissítés az APKPure alkalmazással
id: Pasang dan perbarui XAPK dengan Aplikasi APKPure
it: Installa e aggiorna XAPK con la App APKPure
ja: APKPureアプリを通じてXAPKをインストール、アップデートする
ka: ინსტალაცია და განახლება XAPK ერთად APKPure App
my: XAPK ကို APKPure အက်ပ်ဖြင့်တပ်ဆင်ပြီးအပ်ဒိတ်လုပ်ပါ
nl: Installeer en update XAPK-bestand met de APKPure-app
sl: Namestite in posodobite XAPK z aplikacijo APKPure
vi: Cài đặt và cập nhật XAPK với ứng dụng APKPure

# ["MARKET-INDEX_BANNER_TITLE"]
source: APKPure APP
ar: تطبيق APKPure
az: APKPure Tətbiqi
bn_bd: APKPure অ্যাপ
ckb: نەرمەواڵەی APKPure
es: Aplicación de APKPure
fa: برنامه APKPure
fr: Application APKPure
hi: APKPure ऐप
hu: APKPure alkalmazás
id: Aplikasi APKPure
it: APP APKPure
ja: APKPure アプリ
ka: APKPure ს პროგრამა
my: APKPure အက်ပ်
sl: APKPure APLIKACIJE
vi: ỨNG DỤNG APKPure

# ["MARKET-INDEX_BANNER_DES"]
source: Install,manage and update your apps
ar: تثبيت وإدارة وتحديث تطبيقات الأندرويد الخاص بك
az: Tətbiqlərinizi quraşdırın, idarə edin və yeniləyin
bn_bd: আপনার অ্যাপগুলো ইন্সটল, আপডেট এবং ম্যানেজ করুন
ckb: دامەزراندن، و بەڕێوەبردن و نوێکردنەوەی نەرمەواڵەکانت
es: Instala,gestiona y actualiza tus apps
fa: نصب، مدیریت و به‌روزرسانی برنامه‌هایتان
fr: Installer, gérer et mettre à jour vos applications
hi: अपने ऐप्स को इन्स्टॉल, प्रबंधित व अपडेट करें
hu: Alkalmazások telepítése, kezelése és frissítése
id: Pasang, kelola, dan perbarui aplikasi Anda
it: Installa, gestisci e aggiorna le tue app
ja: アプリをインストール、管理、アップデートする
ka: დააყენე,განაახლე აკონრტოლე შენი პროგრამები
my: သင်၏အက်ပ်များကိုတပ်ဆင်၊ စီမံ၊ အပ်ဒိတ်လုပ်ပါ
nl: Installeer, beheer en update je apps
sl: Namestite, upravljajte in posodobite svoje aplikacije
vi: Cài đặt, quản lý và cập nhật ứng dụng của bạn

# ["MARKET-BOTTOM_BANNER_DES"]
source: Try APKPure App - Download, update and install apks on your Android.
ar: محاولة APKPure التطبيق - تحميل وتحديث وتثبيت ملفات apk على أندرويد الخاص بك.
az: APKPure Tətbiqini Yoxlayın - Apk'ləri Android'inizə yükləyin, yeniləyin və yükləyin.
bn_bd: আপনার অ্যাপগুলো ইন্সটল, আপডেট এবং ম্যানেজ করতে APKPure অ্যাপ দেখুন।
ckb: نەرمەواڵەی APKPure تاقیبکەوە - داگرتن، و نوێکردنەوە و دامەزراندنی apk یەکان لە ئەندرۆیدەکەتدا.
es: Prueba la Aplicación de APKPure - Descarga, actualiza e instala apks en tu Android.
fa: برنامه APKPure را امتحان کنید - دانلود، به‌روزرسانی و نصب برنامه‌ها و بازی‌ها روی اندرویدتان.
fr: Essayez l'application APKPure - Téléchargez, mettez à jour et installez des APK sur votre appareil Android.
hi: APKPure ऐप आजमाएं - अपने एंडरॉयड पर apks डाउनलोड, अपडेट करें।
hu: Próbálja ki az APKPure alkalmazást - Töltse le, telepítse és frissítse az apk fájlokat Android-ján.
id: Cobalah Aplikasi APKPure - Unduh, perbarui, dan pasang apk di Android Anda.
it: Prova la App APKPure - Scarica, aggiorna e installa APK sul tuo Android.
ja: APKPure アプリを使用してAndroidのapks を無料でダウンローダ、アップデートすることができます。
ka: სცადეთ APKPure App - ჩამოტვირთვა, განახლება და დააინსტალირეთ APK ფაილების თქვენს Android
my: APKPure အက်ပ် ကိုကြိုးစားကြည့်ပါ။ သင်၏ အင်ဒရိုက် တွင် အက်ပ် များကိုဒေါင်းလုတ် လုပ်၍ မွမ်းမံပါ။
nl: Probeer de APKPure-app - Download, update en installeer APK-bestanden op je Android-apparaat.
sl: Preizkusite aplikacijo APKPure - prenesite, posodobite in namestite apk-je v svoj Android.
vi: Thử ứng dụng APKPure - Tải về, cập nhật và cài đặt tệp apk trên thiết bị của bạn.

# ["MARKET-BOTTOM_BANNER_DETAIL_APK_DES"]
source: Using APKPure App to upgrade <strong>{0}</strong>, fast, free and save your internet data.
ar: باستخدام APKPure App لترقية <strong> {0}</strong>, بسرعة وحرة وحفظ البيانات الخاصة بك على الإنترنت.
az: APKPure Tətbiqini isdifadə edin <strong>{0}</strong> yüksəltin, sürətli, ödənişsiz və internetinizdən qənayət edin.
bn_bd: <strong>{0}</strong> আপগ্রেড করতে APKPure অ্যাপ ব্যবহার দ্রুত, ফ্রি এবং আপনার ইন্টারনেট ডেটা বাঁচায়।
es: Usando la aplicación de APKPure para actualizar <strong>{0}</strong>, rápido, gratis y ahorra datos de Internet.
fa: برای ارتقا از APKpure استفاده کنید <strong>{0}</strong>، آسان، رایگان و ذخیره حجم اینترنت.
fr: Utilisez l'application APKPure pour mettre à niveau vers la version <strong>{0}</strong>, économisez rapidement et librement vos données internet.
hi: अपना इंटरनेट डेटा अपग्रेड<strong>{0}</strong> तेज, मुफ्त व सुरक्षित करने के लिए APKPure ऐप प्रयोग करना।
hu: Használja az APKPure alkalmazást a(z) <strong>{0}</strong> frissítéséhez. Gyors, ingyenes és jelentős internetes adat takarítható meg vele.
id: Gunakan Aplikasi APKPure untuk mengupgrade <strong>{0}</strong>, cepat, gratis, dan menghemat kuota internet.
it: App APKPure in uso per aggiornare <strong>{0}</strong>, veloce, gratuita e risparmi dati internet.
ja: APKPure アプリを通じて<strong>{0}</strong>をアップデートする。速く、無料、データ通信料を節約。
ka: გამოყენება APKPure App განახლება <strong>{0}</ strong>, სწრაფი, უფასო და შეინახოთ თქვენი ინტერნეტ მონაცემები.
my: အဆင့်မြှင့်တင်ရန် APKPure အက်ပ်ကိုအသုံးပြုခြင်း <strong>{0}</strong>မြန်ဆန်စွာအခမဲ့အင်တာနက်ကိုသိမ်းဆည်းပါ။
nl: Gebruik de APKPure-app om <strong>{0}</strong> te upgraden - snel, gratis en bespaart mb's.
sl: Uporaba aplikacije APKPure za nadgradnjo <strong>{0}</strong>, hitro, brezplačno in shranjevanje internetnih podatkov.
vi: Sử dụng ứng dụng APKPure để cập nhật <strong>{0}</strong>, nhanh, miễn phí và tiết kiệm dữ liệu mạng.

# ["MARKET-BOTTOM_BANNER_DETAIL_APK_DES_TITLE"]
source: Using APKPure App to upgrade {0}, fast, free and save your internet data.
ar: باستخدام APKPure App يمكنك ترقية {0} بسرعة وحرة وحفظ بياناتك على الانترنت.
az: APKPure Tətbiqini isdifadə edin {0} yüksəltin, sürətli, ödənişsiz və internetinizdən qənayət edin.
bn_bd: {0} আপগ্রেড করতে APKPure অ্যাপ ব্যবহার দ্রুত, ফ্রি এবং আপনার ইন্টারনেট ডেটা বাঁচায়।
es: Usando la aplicación de APKPure para actualizar {0}, rápido, gratis y ahorra datos de Internet.
fa: برای ارتقا از APKpure استفاده کنید {0}، آسان، رایگان و ذخیره حجم اینترنت.
fr: Utilisez l'application APKPure pour mettre à niveau vers la version {0}, économisez rapidement, librement vos données internet.
hi: अपना इंटरनेट डेटा अपग्रेड{0} तेज, मुफ्त व सुरक्षित करने के लिए APKPure ऐप प्रयोग करना।
hu: Használja az APKPure alkalmazást a(z) {0} frissítéséhez. Gyors, ingyenes és jelentős internetes adat takarítható meg vele.
id: Gunakan Aplikasi APKPure untuk mengupgrade {0}, cepat, gratis, dan menghemat kuota internet.
it: App APKPure in uso per aggiornare {0}, veloce, gratuita e risparmi dati internet.
ja: APKPure アプリを通じて<strong>{0}</strong>をアップデートする。速く、無料、データ通信料を節約。
ka: გამოყენება APKPure App განახლება {0}, სწრაფი, უფასო და შეინახოთ თქვენი ინტერნეტ მონაცემები.
my: {၀} အဆင့်မြှင့်ရန် APKPure အက်ပလီကေးရှင်းကို သုံး၍ သင်၏အင်တာနက်အချက်အလက်များကိုမြန်မြန်ဆန်ဆန်အခမဲ့ပြီးသိမ်းဆည်းပါ။
nl: Gebruik de APKPure-app om {0} te upgraden - snel, gratis en bespaart mb's.
sl: Z aplikacijo APKPure lahko nadgradite {0}, hitro, brezplačno in shranite internetne podatke .
vi: Sử dụng ứng dụng APKPure để cập nhật {0}, nhanh, miễn phí và tiết kiệm dữ liệu mạng.

# ["MARKET-BOTTOM_BANNER_DETAIL_XAPK_DES"]
source: Using APKPure App to upgrade <strong>{0}</strong>, install xapk, fast, free and save your internet data.
ar: باستخدام APKPure App يمكنك ترقية <strong>{0}</strong>, وتثبيت APK بسرعة ومجانا والحفاظ على بيناتك على الانترنت.
az: APKPure Tətbiqini isdifadə edin <strong>{0}</strong> yüksəltin, xapk yükləyin, sürətli, ödənişsiz və internetinizdən qənayət edin.
bn_bd: <strong>{0}</strong> আপগ্রেড করতে APKPure অ্যাপ ব্যবহার XAPK ইন্সটল করে, দ্রুত, ফ্রি এবং আপনার সময় বাঁচায়।
es: Usando la aplicación de APKPure para actualizar <strong>{0}</strong>, instalar xapk, rápido, gratis y ahorra datos de Internet.
fa: برای ارتقا از APKpure استفاده کنید <strong>{0}</strong>، نصب xapk ,آسان، رایگان و ذخیره حجم اینترنت.
fr: Utilisez l'application APKPure pour mettre à niveau vers la version<strong>{0}</strong>, installez rapidement et librement xapk et économisez vos données internet.
hi: अपना इंटरनेट डेटा अपग्रेड<strong>{0}</strong> xapk इन्स्टॉल, तेज, मुफ्त व सुरक्षित करने के लिए APKPure ऐप प्रयोग करना।
hu: Használja az APKPure alkalmazást a(z) <strong>{0}</strong> frissítéséhez. XAPK telepítés, gyors, ingyenes és jelentős internetes adat takarítható meg vele.
id: Gunakan Aplikasi APKPure untuk mengupgrade <strong>{0}</strong>, pasang xapk, cepat, gratis, dan menghemat kuota internet Anda.
it: App APKPure in uso per aggiornare <strong>{0}</strong>, installare XAPK, veloce, gratuita e risparmi dati internet.
ja: APKPure アプリを通じて<strong>{0}</strong>をアップデートする。XAPKをインストールする。速く、無料、データ通信料を節約。
ka: გამოყენება APKPure App განახლება <strong>{0}</strong>, ინსტალაცია xapk, სწრაფი, უფასო და შეინახოთ თქვენი ინტერნეტ მონაცემები.
my: အဆင့်မြှင့်တင်ရန် APKPure အက်ပ်ကိုအသုံးပြုခြင်း <strong>{0}</strong>မြန်မြန်ဆန်ဆန်အခမဲ့၊ အင်တာနက်အချက်အလက်များကိုသိမ်းဆည်းပါ။
nl: Gebruik de APKPure-app om <strong>{0}</strong> als XAPK-bestand te upgraden - snel, gratis en bespaart mb's.
sl: Z aplikacijo APKPure nadgradite <strong>{0}</strong>, namestite xapk, hitro, brezplačno in shranite internetne podatke.
vi: Sử dụng ứng dụng APKPure để cập nhật<strong>{0}</strong>, cài đặt xapk, nhanh, miễn phí và tiết kiệm dữ liệu mạng.

# ["MARKET-BOTTOM_BANNER_DETAIL_XAPK_DES_TITLE"]
source: Using APKPure App to upgrade {0}, install xapk, fast, free and save your internet data.
ar: باستخدام APKPure App يمكنك ترقية {0}، وتثبيت APK بسرعة ومجانا والحفاظ على بياناتك على الانترنت.
az: APKPure Tətbiqini isdifadə edin <strong>{0}</strong> yüksəltin, xapk yükləyin, sürətli, ödənişsiz və internetinizdən qənayət edin.
bn_bd: {0} আপগ্রেড করতে APKPure অ্যাপ ব্যবহার XAPK ইন্সটল করে, দ্রুত, ফ্রি এবং আপনার সময় বাঁচায়।
de: Benutze die APKPure App, um {0} zu aktualisieren, installiere XAPK, schnell, gratis und sichere Internetdaten.
es: Usando la aplicación de APKPure para actualizar {0}, instalar xapk, rápido, gratis y ahorra datos de Internet.
fa: برای ارتقا از APKpure استفاده کنید <strong>{0}</strong>، نصب xapk, آسان، رایگان و ذخیره حجم اینترنت.
fr: Utilisez l'application APKPure pour mettre à niveau vers la version {0}, installez rapidement et librement xapk et économisez vos données internet.
hi: अपना इंटरनेट डेटा अपग्रेड{0} xapk इन्स्टॉल, तेज, मुफ्त व सुरक्षित करने के लिए APKPure ऐप प्रयोग करना।
hu: Használja az APKPure alkalmazást a(z) {0} frissítéséhez. XAPK telepítés, gyors, ingyenes és jelentős internetes adat takarítható meg vele.
id: Gunakan Aplikasi APKPure untuk mengupgrade {0}, pasang xapk, cepat, gratis, dan menghemat kuota internet Anda.
it: App APKPure in uso per aggiornare {0}, installare XAPK, veloce, gratuita e risparmi dati internet.
ja: APKPure アプリを通じて<strong>{0}</strong>をアップデートする。XAPKをインストールする。速く、無料、データ通信料を節約。
ka: გამოყენება APKPure App განახლება {0}, ინსტალაცია xapk, სწრაფი, უფასო და შეინახოთ თქვენი ინტერნეტ მონაცემები.
my: {0} ကိုအဆင့်မြှင့်ရန်၊ မြန်ဆန်စွာအခမဲ့၊ သင်၏အင်တာနက်အချက်အလက်များကိုသိမ်းရန် APKPure အက်ပလီကေးရှင်းကို အသုံးပြု၍ ။
nl: Gebruik de APKPure-app om {0} als XAPK-bestand te upgraden - snel, gratis en bespaart mb's.
sl: Z aplikacijo APKPure nadgradite {0}, namestite xapk, hitro, brezplačno in shranite internetne podatke.
vi: Sử dụng ứng dụng APKPure để cập nhật {0}, cài đặt xapk, nhanh, miễn phí và tiết kiệm dữ liệu mạng.

# ["MARKET-BOTTOM_BANNER_DOWNLOAD_BTN"]
source: Download APP
ar: تحميل التطبيق
az: TƏTBİQİ Yüklə
bn_bd: ডাউনলোড অ্যাপ
ckb: داگرتنی نەرمەواڵە
de: APP herunterladen
es: Descarga aplicación
fa: دانلود برنامه
fr: Télécharger l'application
hi: ऐप डाउनलोड करें
hu: Alkalmazás letöltése
id: Unduh APLIKASI
it: Scarica APP
ja: アプリをダウンロード
ka: APP გადმოწერა
my: အက်ပ် ကိုဒေါင်းလုပ်ဆွဲပါ
nl: App downloaden
sl: Prenesite APP
vi: Tải ứng dụng

# ["MARKET-PROMOTION_BANNER_MOBILE1"]
source: <p class="desc">Using APKPure App to download/update this apk, faster, free and saving data!</p>
ar: <p class="desc">باستخدام APKPure التطبيقات لتحميل / تحديث هذه APK، يمكنك تحميل أحدث إصدار بسرعة وبحماية كاملة!</p>
az: <p class="desc">Bu apk'yi APKPure Tətbiqini isdifadə edərək yükləyin/yeniləyin, daha sürətli, ödənişsiz və dataya qənayət edin!</p>
bn_bd: <p class="desc">APK অ্যাপটি আপগ্রেড করতে APKPure অ্যাপ ব্যবহার দ্রুত, ফ্রি এবং আপনার ডেটা বাঁচায়।</p>
ckb: <p class="desc"> نەرمەواڵەی APKPure بەکاربهێنە بۆ داگرتن/نوێکردنەوەی ئەم apk یە، بەماوەیەکی کەمتر، و بەخۆڕایی لەگەڵ پاشەکەوتکردنی داتا!</p>
es: <p class="desc">¡Usando la aplicación de APKPure para descargar/actualizar esta apk, rápido, gratis y ahorrando datos!</p>
fa: <p class="desc">برای دانلود/به‌روزرسانی این برنامه از APKpure استفاده کنید, سریع، رایگان و ذخیره حجم اینترنت!</p>
fr: <p class="desc">Utilisez l'application APKPure pour télécharger ou mettre à jour cet APK rapidement, librement et sauvez vos données !</p>
hi: <p class="desc">इस apk को डाउनलोड/अपडेट करने, डेटा अधिक तेज, मुफ्त व सुरक्षित करने के लिए APKPure ऐप का प्रयोग करना!</p>
hu: <p class="desc">Használja az APKPure alkalmazást a jelenlegi apk letöltéséhez/frissítéséhez. Gyors, ingyenes és jelentős adat takarítható meg vele!</p>
id: <p class="desc">Gunakan Aplikasi APKPure untuk mengunduh/memperbarui apk ini, lebih cepat, gratis, dan menghemat kuota!</p>
it: <p class="desc">App APKPure in uso per scaricare/aggiornare questo apk, più veloce, gratuita e risparmi dati!</p>
ja: <p class="desc">APKPure アプリを通じて<strong>{0}</strong>をアップデートする。もっと早く、無料、データ通信料を節約!</p>
ka: <p class="DESC">Using APKPure App ჩამოტვირთვა / განაახლოს ეს apk, სწრაფად, უფასოდ და გადარჩენის მონაცემები! </p>
my: <p class = "desc">ဤ APK ကိုဒေါင်းလုပ် / မွမ်းမံရန် APKPure အက်ပလီကေးရှင်းကိုအသုံးပြုခြင်း၊ ပိုမိုမြန်ဆန်သော၊ အခမဲ့နှင့်ဒေတာသိမ်းဆည်းခြင်း!</p>
nl: <p class="desc">Gebruik de APKPure-app om dit APK-bestand te downloaden/updaten: sneller, gratis en bespaart mb's!</p>
sl: <p class="desc"> Uporaba aplikacije APKPure za prenos/posodobitev tega apk, hitreje, brezplačno in shranjevanje podatkov!</p>
vi: <p class="desc">Sử dụng APKPure để tải/cập nhật ứng dụng này, nhanh hơn, miễn phí và tiết kiệm dữ liệu!</p>
