Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["MARKET-PROMOTION_BANNER_MOBILE1_XAPK"]
source: <p class="desc">Using APKPure App to install this XAPK, faster, free and saving data!</p>
ar: <p class="desc">باستخدام APKPure التطبيقات لتثبيت هذا APK، يمكنك تحميل أحدث إصدار بسرعة وبحماية كاملة!</p>
az: <p class="desc">Bu XAPK'yi APKPure Tətbiqini isdifadə edərək yükləyin/yeniləyin, daha sürətli, ödənişsiz və dataya qənayət edin!</p>
bn_bd: <p class="desc">XAPK অ্যাপটি আপগ্রেড করতে APKPure অ্যাপ ব্যবহার দ্রুত, ফ্রি এবং আপনার ডেটা বাঁচায়।</p>
ckb: <p class="desc">نەرمەواڵەی APKPure بەکاربهێنە بۆ دامەزراندنی ئەم XAPK یە، بەماوەیەکی کەمتر، و بەخۆڕایی و لەگەڵ پاشەکەوتکردنی داتا!</p>
es: <p class="desc">¡Usando la aplicación de APKPure para instalar esta xapk, rápido, gratis y ahorrando datos!</p>
fa: <p class="desc">برای دانلود/به‌روزرسانی این XAPK از APKpure استفاده کنید, سریع، رایگان و ذخیره حجم اینترنت!</p>
fr: <p class="desc">Utilisez l'application APKPure pour installer XAPK rapidement, librement et sauvez vos données !</p>
hi: <p class="desc">इस XAPK को इन्स्टॉल करने, डेटा अधिक तेज, मुफ्त व सुरक्षित करने के लिए APKPure ऐप का प्रयोग करना!</p>
hu: <p class="desc">Használja az APKPure alkalmazást a jelenlegi XAPK telepítéséhez. Gyors, ingyenes és jelentős adat takarítható meg vele!</p>
id: <p class="desc">Gunakan Aplikasi APKPure untuk memasang XAPK ini, lebih cepat, gratis, dan menghemat kuota!</p>
it: <p class="desc">App APKPure in uso per installare questo XAPK, più veloce, gratuita e risparmi dati!</p>
ja: <p class="desc">APKPure アプリを通じてXAPK<strong>{0}</strong>をアップデートする。速く、無料で、データ通信料を節約</p>
ka: <p class="DESC"> Using APKPure App ჩამოტვირთვა / განაახლოს ეს apk, სწრაფად, უფასოდ და გადარჩენის მონაცემები! </p>
my: <p class = "desc">ဤ XAPK ကိုထည့်သွင်းရန် APKPure အက်ပလီကေးရှင်းကို သုံး၍ ပိုမိုမြန်ဆန်သောအခမဲ့အချက်အလက်များနှင့်သိမ်းဆည်းမှုများ!</p>
nl: <p class="desc">Gebruik de APKPure-app om dit XAPK-bestand te installeren: sneller, gratis en bespaart mb's!</p>
sl: <p class="desc">Uporaba aplikacije APKPure za namestitev tega XAPK, hitreje, brezplačno in shranjevanje podatkov!</p>
vi: <p class="desc">Sử dụng ứng dụng APKPure để cài đặt XAPK này, nhanh hơn, miễn phí và tiết kiệm dữ liệu!</p>

# ["MARKET-PROMOTION_BANNER_MOBILE2"]
source: <p class="tit">Using APKPure App</p><p class="des">Faster, free and saving data!</p>
ar: <p class="tit">باستخدام APKPure التطبيقات</p><p class="des">يمكنك تحميل أحدث إصدار بسرعة وبحماية كاملة!</p>
az: <p class="tit">APKPure Tətbiqini İsdifadə edin</p><p class="des">Daha sürətli, ödənişsiz və internetə qənayət edin!</p>
bn_bd: <p class="tit">APKPure অ্যাপের ব্যবহার</p><p class="des">দ্রুত, ফ্রি এবং ইন্টারনেট ডেটা সাশ্রয়</p>
ckb: <p class="tit">نەرمەواڵەی APKPure بەکاربهێنە</p><p class="des">خێراتر، و بەخۆڕایی لەگەڵ پاشەکەوتکردنی داتا!</p>
es: <p class="tit">¡Usando la aplicación de APKPure</p><p class="des">rápido, gratis y ahorrando datos!</p>
fa: <p class="tit">از برنامه APKpure استفاده کنید</p><p class="des"> سریع، رایگان و ذخیره حجم اینترنت!</p>
fr: <p class="tit"> 1 Utilisez l'application APKPure</p> 2 <p class="des"> 3 Rapide, libre et sauvez vos données!</p> 4
hi: <p class="tit">APKPure ऐप का प्रयोग करना</p><p class="des">डेटा अधिक तेज, मुफ्त व सुरक्षित करना!</p>
hu: <p class="tit">Használja az APKPure alkalmazást</p><p class="des">Gyors, ingyenes és jelentős adat takarítható meg vele!</p>
id: <p class="tit">Gunakan Aplikasi APKPure</p><p class="des">lebih cepat, gratis, dan menghemat kuota!</p>
it: <p class="tit">App APKPure in uso</p><p class="des">Più veloce, gratuita e risparmi dati!</p>
ja: <p class="tit">APKPure アプリ</p><p class="des">速く、無料、データ通信料を節約</p>
ka: <p class="tit"> Using APKPure App </p> <p class="des"> Faster, თავისუფალი და გადარჩენის მონაცემები! </p>
my: <p class = "tit">APKPure အက်ပ် ကိုအသုံးပြုခြင်း</p><p class = "des">ပိုမိုမြန်ဆန်သော၊</p>
nl: <p class="tit">Gebruik de APKPure-app</p><p class="des">Sneller, gratis en bespaart mb's!</p>
sl: <p class="tit">Uporaba aplikacije APKPure</p><p class ="des">Hitreje, brezplačno in shranjevanje podatkov!</p>
vi: <p class="tit">Sử dụng ứng dụng APKPure</p><p class="des">Nhanh hơn, miễn phí và tiết kiệm dữ liệu!</p>

# ["MARKET-PROMOTION_BANNER_MOBILE2_XAPK"]
source: <p class="tit">Using APKPure App</p><p class="des">Install XAPK, Faster, free and saving data!</p>
ar: <p class="tit">باستخدام APKPure التطبيقات</p><p class="des">تثبيت XAPK، يمكنك تحميل أحدث إصدار بسرعة وبحماية كاملة!</p>
az: <p class="tit">APKPure Tətbiqini İsdifadə edin</p><p class="des">XAPK yükləyin, Daha sürətli, ödənişsiz və internetə qənayət edin!</p>
bn_bd: <p class="tit">APKPure অ্যাপের ব্যবহার</p><p class="des">XAPK ইন্সটল, দ্রুত, ফ্রি এবং ইন্টারনেট ডেটা সাশ্রয়</p>
es: <p class="tit">¡Usando la aplicación de APKPure</p> <p class="des"> instalar XAPK, rápido, gratis y ahorrando datos!</p>
fa: <p class="tit">از برنامه APKpure استفاده کنید</p><p class="des">نصب XAPK, سریع، رایگان و ذخیره حجم اینترنت!</p>
fr: <p class="tit">Utilisez l'application APKPure.</p> <p class="des">Installez XAPK rapidement, librement et sauvez vos données !</p>
hi: <p class="tit">APKPure ऐप का प्रयोग करना</p><p class="des"> XAPK इन्स्टॉल करना, डेटा अधिक तेज, मुफ्त व सुरक्षित करना!</p>
hu: <p class="tit">Használja az APKPure alkalmazást</p><p class="des">Telepítsen XAPK-t. Gyorsabb, ingyenes és jelentős adat takarítható meg vele!</p>
id: <p class="tit">Gunakan Aplikasi APKPure</p><p class="des">Pasang XAPK, lebih cepat, gratis, dan menghemat kuota!</p>
it: <p class="tit">App APKPure in uso</p><p class="des">Installi XAPK, Più veloce, gratuita and risparmi dati!</p>
ja: <p class="tit">APKPure アプリを通じて</p><p class="des">XAPKをインストールする。 速く、無料、データ通信料を節約</p>
ka: <p class="tit"> Using APKPure App </p> <p class="des"> Faster, თავისუფალი და გადარჩენის მონაცემები! </p>
my: <p class = "tit">APKPure App ကိုအသုံးပြုခြင်း</p><p class = "des">XAPK၊ ပိုမိုမြန်ဆန်စွာ၊ အချက်အလက်များကိုသိမ်းဆည်းပြီးအခမဲ့သိမ်းဆည်းပါ။</p>
nl: <p class="tit">Gebruik de APKPure-app</p><p class="des">Installeer XAPK-bestanden, sneller, gratis en bespaar mb's!</p>
vi: <p class="tit">Sử dụng ứng dụng APKPure</p><p class="des">Cài đặt XAPK, nhanh hơn, miễn phí và tiết kiệm dữ liệu!</p>

# ["MARKET-PROMOTION_BANNER_DOWN"]
source: <p class="tit">Using APKPure App</p><p class="des">Download / Update this {0}, faster, free and saving data!</p>
ar: <p class="tit">باستخدام APKPure التطبيقات</p><p class="des">تحميل / تحديث هذا {0}، أسرع، مجانا وحفظ البيانات!</p>
de: <p class="tit">Verwende APKPure App</p><p class="des">Download / Upgrade {0}, schneller, gratis und Dataspeicherung!</p>
es: <p class="tit">¡Usando la aplicación de APKPure</p><p class="des">Descargar/Actualizar esta {0}, rápido, gratis y ahorrando datos!</p>
fa: <p class = "tit"> 1 با استفاده از برنامه APKPure </ p> 2 <p class = "des"> 3 دانلود / به روز رسانی این {0}، سریعتر، رایگان و ذخیره اطلاعات </ p>
fr: <p class="tit">En utilisant l'appli APKPure</p><p class="des">téléchargez / mettez en ligne {0}, plus vite, gratuitement et en économisant des données !</p>
hi: <p class="tit">APKPure ऐप का प्रयोग करना</p><p class="des">इस {0} डाउनलोड / अपडेट करें, तेज़, मुफ़्त और बचत डेटा!</p>
id: <p class="tit">Gunakan Aplikasi APKPure</p><p class="des">Unduh/Perbarui {0} ini, lebih cepat, gratis, dan menghemat kuota!</p>
it: <p class="tit">App APKPure in uso</p><p class="des">Scaricare/Aggiornare questo {0}, più veloce, gratuita e risparmi dati!</p>
ja: <p class="tit">APKPure アプリを通じて</p><p class="des">この{0}をダウンロード/更新し、速く、無料で保存します。</p>
my: <p class = "tit">APKPure အက်ပ် ကိုအသုံးပြုခြင်း</p><p class = "des">ဤ {0} ကိုမြန်မြန်ဆန်ဆန်အခမဲ့၊ သိမ်းဆည်း။ သိမ်းဆည်းပါ။</p>
nl: <p class="tit">Gebruik de APKPure-app</p><p class="des">Download/Update deze {0}, sneller, gratis en bespaar mb's!</p>
vi: <p class="tit">Sử dụng ứng dụng APKPure</p><p class="des">Tải về/Cập nhật {0} này, nhanh hơn, miễn phí và tiết kiệm dữ liệu!</p>

# ["FLAG-Africa"]
source: Africa
ar: أفريقيا
az: Afrika
bn_bd: আফ্রিকা
ckb: ئەفریقا
de: Afrika
es: África
fa: آفریقا
fr: Afrique
hi: अफ्रीका
hu: Afrika
id: Afrika
ja: アフリカ
ka: აფრიკა
my: အာဖရိက
nl: Afrika
sl: Afrika
vi: Châu Phi

# ["FLAG-Americas"]
source: Americas
ar: أمريكا
az: Amerika
bn_bd: আমেরিকা
ckb: ئەمریکا
de: Nord-/Südamerika
es: America
fa: امریکایی
fr: Amériques
hi: अमेरिका
hu: Amerika
id: Amerika
it: Americhe
ja: アメリカ
ka: ამერიკა
my: အမေရိကတိုက်
nl: Amerika
sl: Amerike
vi: Châu Mỹ

# ["FLAG-Asia"]
source: Asia
ar: أسيا
az: Asya
bn_bd: এশিয়া
ckb: ئاسیا
de: Asien
es: Continente Asiatico
fa: آسیا
fr: Asie
hi: एशिया
hu: Ázsia
ja: アジア
ka: აზია
my: အာရှ
nl: Azië
sl: Azija
vi: Châu Á

# ["FLAG-Europe"]
source: Europe
ar: أوروبا
az: Avropa
bn_bd: ইউরোপ
ckb: ئەوڕوپا
de: Europa
es: Europa
fa: اروپا
hi: यूरोप
hu: Európa
id: Eropa
it: Europa
ja: ヨーロッパ
ka: ევროპა
my: ဥရောပ
nl: Europa
sl: Evropa
vi: Châu Âu

# ["FLAG-Oceania"]
source: Oceania
ar: أوسيانيا
az: Okeaniya
bn_bd: ওসেনিয়া
ckb: ئۆقیانوسیا
de: Ozeanien
es: Continente de Oceania
fa: اقیانوسیه
fr: Océanie
hi: ओशिनिया
hu: Óceánia
id: Australia
ja: オセアニア
ka: ოკეანეთი
my: အိုစီအာနီအာ
nl: Oceanië
sl: Oceanija
vi: Châu Đại Dương

# ["FLAG-Rest_of_the_world"]
source: Rest of the world
ar: باقي أنحاء العالم
az: Dünyanın geri qalanı
bn_bd: অন্যান্য দেশ
ckb: هەموو جیهان
de: Rest der Welt
es: Resto del mundo
fa: سایر نقاط دنیا
fr: Reste du monde
hi: शेष दुनिया
hu: A világ többi része
id: Seluruh dunia
it: Resto del mondo
ja: 世界中のその他
ka: დანარჩენი მსოფლიო
my: ကမ္ဘာ၏ကြွင်းသောအရာ
nl: Rest van de wereld
sl: Ostali svet
vi: Phần còn lại của thế giới

# ["ERROR-SUBTITLE"]
source: You can visit the following Games and Apps instead
ar: يمكنك زيارة ألعاب وتطبيقات التالية بدلا من ذلك
az: Bunun yerinə aşağıdakı Oyunlar və Tətbiqləri baxa bilərsiz
bn_bd: আপনি নিম্নোক্ত অ্যাপগুলোও ভিজিট করতে পারেন
ckb: دەتوانی سەردانی یاری و نەرمەواڵەی تر بکەی جگە لەمە
es: Puedes visitar los siguientes juegos y aplicaciones en su lugar
fa: شما می‌توانید به‌جای آن از بازی‌ها و برنامه‌های ذیل دیدن کنید
fr: Vous pouvez aussi voir les jeux et appli suivantes
hi: इसकी बजाय आप निम्न गेम्स व ऐपस पर जा सकते हैं
hu: Helyette megtekintheti a következő játékokat és alkalmazásokat
id: Anda bisa mengunjungi Game dan Aplikasi berikut
it: Puoi invece trovare i seguenti Giochi e App
ja: ほかのゲームとApps を探してみて、あるいは人気ゲームとAppsを探す
ka: შეგიძლიათ ეწვიოთ შემდეგ თამაშები და პროგრამები ნაცვლად
my: သင်အစားအောက်ပါဂိမ်းများနှင့် အက်ပ် များသွားရောက်ကြည့်ရှုနိုင်ပါတယ်
nl: Je kunt in plaats daarvan de volgende spellen en apps bekijken
sl: Namesto tega lahko obiščete naslednje igre in aplikacije
vi: Thay vì thế bạn có thể ghé thăm ứng dụng và trò chơi bên dưới

source: Recommended Posts
fa: پست های توصیه شده
id: Kiriman Direkomendasikan
ja: おすすめの投稿
my: အကြံပြုရေးသားချက်များ
nl: Aanbevolen berichten
sl: Priporočene objave
vi: Bài đăng được đề cử

# ["USERS-RECOMMENDED"]
source: Users' Recommendations
fa: توصیه های کاربران
id: Rekomendasi Pengguna
ja: ユーザーの推奨事項
my: အသုံးပြုသူများ၏အကြံပြုချက်များ
nl: Gebruikersaanbevelingen
sl: Priporočila uporabnikov
vi: Người dùng đề cử

# ["UPLOAD-YOUR-APP"]
source: Upload Your Application
ja: アプリケーションをアップロードする
my: သင်၏လျှောက်လွှာတင်ပါ
sl: Naložite svojo aplikacijo
vi: Tải lên ứng dụng của bạn

# ["UPLOAD-APK-FILE"]
source: Upload the apk file
ja: APKファイルをアップロードする
my: apk ဖိုင်ကိုတင်ပါ
sl: Naložite apk datoteko
vi: Tải lên tệp apk

# ["UPLOAD-APK-FILE-PROMPT"]
source: Only support <strong>.APK/XAPK</strong> file no larger than <strong>{0}Mb</strong>
ja: <strong> {0} Mb </ strong>以下の<strong> .APK / XAPK </ strong>ファイルのみをサポートします
my: ထောက်ခံမှုသာ <strong>.APK / XAPK</strong> ထက်ပိုကြီးသောဖိုင်ကို <strong>{0} Mb</strong>
sl: Podpira samo datoteko<strong>.APK/XAPK</strong>, ki ni večja od <strong>{0}Mb</strong>
vi: Chỉ hỗ trợ tệp <strong>.APK/XAPK</strong> không lớn hơn <strong>{0}MB</strong>

source: App Details
ja: アプリの詳細
my: အက်ပ် အသေးစိတ်
sl: Podrobnosti o aplikaciji
vi: Chi tiết ứng dụng

source: Target OS version
ja: ターゲットOSバージョン
my: ပစ်မှတ် OS ဗားရှင်း
sl: Različica ciljnega OS
vi: Mục tiêu OS phiên bản

source: Supported screens
ja: サポートされている画面
my: ထောက်ပံ့ထားသောဖန်သားပြင်
sl: Podprti zasloni
vi: Màn hình được hỗ trợ

source: Supported densities
ja: サポートされている密度
my: ထောက်ပံ့သောထု
vi: Độ phân giải được hỗ trợ

source: Supported architectures
ja: サポートされているアーキテクチャ
my: ထောက်ပံ့ဗိသုကာ
sl: Podprte arhitekture
vi: Cấu trúc được hỗ trợ

source: Features and Permissions
ja: 機能と権限
my: အင်္ဂါရပ်များနှင့်ခွင့်ပြုချက်
sl: Funkcije in dovoljenja
vi: Các tính năng và Quyền

# ["DETAILS-PERMISSIONS"]
source: Permissions
ja: 権限
my: ခွင့်ပြုချက်
sl: Dovoljenja
vi: Quyền

# ["DETAILS-USES-FEATURES"]
source: Uses features
ja: 機能を使用します
my: အင်္ဂါရပ်များကိုအသုံးပြုသည်
sl: Uporablja funkcije
vi: Sử dụng tính năng

source: Language
ja: 言語
my: ဘာသာစကား
sl: Jezik
vi: Ngôn ngữ

# ["LANGUAGE-KR"]
source: Korean
es: Coreano
ja: 韓国語
my: ကိုရီးယား
sl: Korejski
vi: Tiếng hàn

# ["LANGUAGE-AR"]
source: Arabic
es: Árabe
ja: アラビア語
my: အာရဗီ
sl: Arabski
vi: Tiếng ả rập

# ["LANGUAGE-EN"]
source: English
es: Ingles
ja: 英語
my: အင်္ဂလိပ်
sl: Angleški
vi: Tiếng anh

# ["LANGUAGE-ES"]
source: Spanish
es: Espanol
ja: スペイン語
my: စပိန်ဘာသာစကား
sl: Španski
vi: Tây Ban Nha

# ["LANGUAGE-FR"]
source: French
es: Francés
ja: フランス語
my: ပြင်သစ်
sl: Francoski
vi: Tiếng pháp

# ["LANGUAGE-IN"]
source: Hindi
ja: ヒンディー語
my: ဟိန္ဒီ
sl: Hindujski
vi: Tiếng Hindi

# ["LANGUAGE-ID"]
source: Indonesian
es: Indonesio
ja: インドネシア語
my: အင်ဒိုနီးရှား
sl: Indonezijski
vi: Tiếng Indonesia

# ["LANGUAGE-IT"]
source: Italian
es: Italiano
ja: イタリア語
my: အီတလီ
sl: Italijanski
vi: Ý

# ["LANGUAGE-JP"]
source: Japanese
es: Japonés
ja: 日本語
my: ဂျပန်
sl: Japonski
vi: Tiếng nhật

# ["LANGUAGE-DE"]
source: German
es: Aleman
ja: ドイツ人
my: ဂျာမန်
sl: Nemški
vi: Tiếng Đức

# ["LANGUAGE-NL"]
source: Dutch
es: Holandés
ja: オランダ人
my: ဒတ်ချ်
sl: Nizozemski
vi: Hà Lan

# ["LANGUAGE-PL"]
source: Polish
es: Polaco
ja: ポーランド語
my: ပိုလန်
sl: Poljski
vi: Ba Lan

# ["LANGUAGE-BR"]
source: Portuguese
es: Portugués
ja: ポルトガル語
my: ပေါ်တူဂီ
sl: Portugalski
vi: Bồ Đào Nha

# ["LANGUAGE-RU"]
source: Russian
es: Ruso
ja: ロシア語
my: ရုရှား
sl: Ruski
vi: Tiếng nga

# ["LANGUAGE-TR"]
source: Turkish
es: Turco
ja: トルコ語
my: တူရကီ
sl: Turški
vi: Thổ Nhĩ Kỳ

# ["LANGUAGE-VN"]
source: Vietnamese
es: Vietnamita
ja: ベトナム人
my: ဗီယက်နမ်လူမျိုး
sl: Vietnamski
vi: Tiếng việt nam

# ["LANGUAGE-CN"]
source: Chinese Simplified
es: Chino simplificado
ja: 簡体字中国語
my: တရုတ်ရိုးရှင်း
sl: Kitajski poenostavljeno
vi: Tiếng Trung giản thể

# ["LANGUAGE-TW"]
source: traditional Chinese
es: Chino tradicional
ja: 繁体字中国語
my: တရုတ်ရိုးရာ
sl: Kitajski tradicionalni
vi: Trung Quốc truyền thống

# ["REVIEW_PRIVACY_POLICY_DES_M"]
source: We encourage you to read our updated <a target='_blank' href='{pp}'>Privacy Policy</a> and <a target='_blank' href='{cp}'>Cookies Policy</a>.
fa: ما شما را تشویق می کنیم به روز رسانی شده خود را بخوانید<a target='_blank' href='{pp}'>1Privacy Policy</a>2 and <a target='_blank' href='{cp}'>3Cookies Policy</a>
id: Kami mendorong Anda untuk membaca pembaruan <a target='_blank' href='{pp}'>Kebijakan Privasi</a> dan <a target='_blank' href='{cp}'>Kebijakan Cookie</a>.
ja: 更新された<atarget = '_ blank'href =' {pp} '>プライバシーポリシー</a>と<atarget =' _ blank'href = '{cp}'> Cookiesポリシー</a>をお読みになることをお勧めします。
my: ကျွန်တော်တို့ရဲ့နောက်ဆုံးရေးသားဖတ်ရှုဖို့သင့်အားတိုက်တွန်းပါသည် <a target='_blank' href='{pp}'>ကိုယ်ရေးအချက်အလက်မူဝါဒ</a> နှင့် <a target='_blank' href='{cp}'>ကွတ်ကီးမူဝါဒ</a>။
nl: We raden aan dat je ons bijgewerkte <a target='_blank' href='{pp}'>privacybeleid</a> en <a target='_blank' href='{cp}'>cookiebeleid</a> doorneemt.
sl: Priporočamo vam, da preberete naš posodobljeni <a target='_blank' href='{pp}'>Pravilnik o zasebnosti</a> and <a target='_blank' href='{cp}'>Pravilnik o piškotkih</a>.
vi: Chúng tôi khuyến khích bạn đọc các cập nhật về <a target='_blank' href='{pp}'>Chính sách Quyền riêng tư</a> và <a target='_blank' href='{cp}'>Chính sách Cookies</a> của chúng tôi.

# ["REVIEW_PRIVACY_POLICY_DES"]
source: We use cookies and other technologies on this website to enhance your user experience.<br> By clicking any link on this page you are giving your consent to our <a target='_blank' href='{pp}'>Privacy Policy</a> and <a target='_blank' href='{cp}'>Cookies Policy</a>.
fa: ما از کوکی ها و سایر تکنولوژی ها در این وبسایت برای بهبود تجربه کاربر خود استفاده می کنیم. <br> با کلیک بر روی هر لینک در این صفحه، شما رضایت خود را به ما می دهید<a target='_blank' href='{pp}'>Privacy Policy</a> and <a target='_blank' href='{cp}'>Cookies Policy</a>
id: Kami menggunakan cookie dan teknologi lainnya di situs web ini untuk meningkatkan pengalaman pengguna Anda. <br> Dengan mengklik tautan pada halaman ini Anda memberikan persetujuan Anda terhadap <a target='_blank' href='{pp}'>Kebijakan Pribadi</a> dan <a target='_blank' href='{cp}'>Kebijakan Cookie</a>.
ja: このウェブサイトではCookieやその他のテクノロジーを使用して、ユーザーエクスペリエンスを向上させています。<br>このページのリンクをクリックすると、<a target='_blank'href='{pp}'>プライバシーPに同意したことになります。
my: သင်၏အသုံးပြုသူအတွေ့အကြုံကိုမြှင့်တင်ရန်ကျွန်ုပ်တို့သည်ဤဝက်ဘ်ဆိုက်ရှိ cookies နှင့်အခြားနည်းပညာများကိုအသုံးပြုသည်။ <br> ဤစာမျက်နှာရှိမည်သည့် link ကိုမဆိုနှိပ်ခြင်းအားဖြင့်ကျွန်ုပ်တို့၏ <a target='_blank' href='{pp}'> သီးသန့်လုံခြုံရေးမူဝါဒ < / a> နှင့် <a target='_blank' href='{cp}'> Cookies ဆိုင်ရာမူဝါဒ </a>
nl: We gebruiken cookies en andere technologieën op deze website om de gebruikservaring te verbeteren.<br> Door te klikken op een link geef je aan akkoord te gaan met ons <a target='_blank' href='{pp}'>privacybeleid</a> en <a target='_blank' href='{cp}'>cookiebeleid</a>.
sl: Na tej spletni strani uporabljamo piškotke in druge tehnologije za izboljšanje vaše uporabniške izkušnje. <br> S klikom na katero koli povezavo na tej strani dajete soglasje k našemu <a target='_blank' href='{pp}'> Pravilniku o zasebnosti </a> in <a target='_blank' href='{cp}'> Pravilniku o piškotkih</a>.
vi: Chúng tôi sử dụng cookie và các công nghệ khác trên trang web này để nâng cao trải nghiệm người dùng của bạn. <br> Bằng cách nhấp vào bất kỳ liên kết nào trên trang này, bạn đồng ý với <a target='_blank' href='{pp}'> Chính sách bảo mật</a> và <a target='_blank' href='{cp}'> Chính sách cookie</a> của chúng tôi.

# ["REVIEW_PRIVACY_POLICY_BTN"]
source: Ok I Agree
fa: خب .من موافقم
id: Ok Saya Setuju
ja: 同意します
my: အိုကေသဘောတူသည်
nl: Ik ga akkoord
sl: V redu, strinjam se
vi: Tôi đồng ý

# ["REVIEW_PRIVACY_POLICY_MORE"]
source: Learn More
fa: درباره چیزهای دیگر
id: Pelajari Lebih Banyak
ja: もっと詳しく知る
my: ပိုမိုသိရှိရန်
nl: Meer informatie
sl: Več o tem
vi: Tìm hiểu thêm

# ["MARKET-TOP_COUNTRY"]["en-US"]
source: USA
de: Die USA
fa: امریکا
fr: Etats-Unis d'Amérique
id: AS
ja: 米国
my: ယူအက်စ်အေ
nl: VS
sl: ZDA
vi: Hoa Kỳ

# ["MARKET-TOP_COUNTRY"]["ja"]
source: Japan
fa: ژاپن
fr: Japon
id: Jepang
ja: 日本
my: ဂျပန်
sl: Japonska
vi: Nhật Bản

# ["MARKET-TOP_COUNTRY"]["zh-CN"]
source: China
fa: چین
fr: Chine
ja: 中国
my: တရုတ်
sl: Kitajska
vi: Trung Quốc

# ["MARKET-TOP_COUNTRY"]["ko-KR"]
source: Korea
fa: کره
fr: Corée
ja: 韓国
my: ကိုရီးယား
sl: Koreja
vi: Hàn Quốc

# ["MARKET-TOP_COUNTRY"]["id-ID"]
source: Indonesia
de: Indonesien
fa: اندونزی
fr: Indonésie
ja: インドネシア
my: အင်ဒိုနီးရှား
nl: Indonesië
sl: Indonezija

# ["MARKET-TOP_COUNTRY"]["pt-BR"]
source: Brazil
de: Brasilien
fa: برزیل
fr: Brésil
ja: ブラジル
my: ဘရာဇီး
nl: Brazilië
sl: Brazilija

# ["error"]["DOWN-ItemNotFree"]
source: Sorry, paid apps are not available to download with our APK Download Service.
ar: عذرا، تطبيقات المدفوعة ليست متاحة للتحميل مع خدمة تحميل APK لدينا.
az: Bağışlıyın, ödənişli tətbiqləri APK Yükləmə Xidməti ilə yükləmək üçün isdifadə edilə bilməz.
bn_bd: দুঃখিত, পেইড অ্যাপগুলো আমাদের APK ডাউনলোড সার্ভিসের মাধ্যমে ডাউনলোড করা যায় না।
ckb: ببوورە، نەرمەواڵە بە پارەکان بەردەست نییە بۆ داگرتن لەگەڵ خزمەتگوزاری داگرتنی APK ئێمە.
es: Disculpe, las aplicaciones de paga no estan disponibles en nuestro servicio de descarga de APK's.
fa: متاسفیم، برنامه های خریدنی در دسترس نیستند .
fr: Désolé, les appli payantes ne sont pas autorisées à être téléchargées avec notre service APK Download.
hi: माफ करना, भुगतान किए ऐप्स हमारी APK डाउनलोड सेवा के साथ डाउनलोड करने के लिए उपलब्ध नहीं हैं।
hu: Sajnáljuk, de nincs lehetőség fizetős alkalmazások letöltésére az APK letöltési szolgáltatással.
id: Maaf, aplikasi berbayar tidak tersedia untuk diunduh menggunakan Layanan Unduhan APK kami.
it: Le app a pagamento non sono disponibili per il download sul nostro Servizio di Download APK.
ja: すみません、 無料APKアプリを提供しません。
ka: სამწუხაროდ, გადახდილი apps არ არის შესაძლებელი ჩამოტვირთოთ ჩვენი APK ჩამოტვირთვა სამსახურის
my: စိတ်မကောင်းပါ၊ အခပေး အက်ပ် များကိုကျွန်ုပ်တို့၏ APK Download Service နှင့်ဒေါင်းလုတ်လုပ်လို့မရပါ။
nl: Sorry, betaalde apps zijn niet beschikbaar via onze APK-downloaddienst.
sl: Žal plačljivih aplikacij ni mogoče prenesti z našo storitvijo za prenos APK.
vi: Xin lỗi, ứng dụng trả phí không khả dụng để tải về bằng Dịch vụ tải về APK của chúng tôi .

# ["error"]["DOWN-ItemNotFound"]
source: Sorry, download failed, the APK cannot be found.
ar: عذرا، فشل التحميل، APK لا يمكن العثور على Google play.
az: Bağışlıyın, yükləmə uğursuz, APK tapılmadı.
bn_bd: দুঃখিত, ডাউনলোড ব্যর্থ হয়েছে, APK ফাইলটি খুঁজে পাওয়া যায়নি।
ckb: ببوورە، داگرتنەکە سەرنەکەوت، APK یەکە نەدۆزرایەوە.
de: Sorry, der Download ist fehlgeschlagen, die APK konnte nicht gefunden werden.
es: Disculpa, descarga fallida, el APK no se encuentra.
fa: متاسفیم، دانلود نشد، APK نمی تواند پیدا کند.
fr: Désolé, il y a eu une erreur durant le téléchargement, l'APK n'a pas pu être trouvé.
hi: माफ करना, डाउनलोड नहीं हो पाई, APK प्राप्त नहीं किया जा सका।
hu: Sajnáljuk, a letöltés sikertelen volt, mivel az APK nem található.
id: Maaf, unduhan gagal, APK tidak bisa ditemukan.
it: Download fallito, nessun APK trovato.
ja: すみません、 APKを見つけられません。
ka: სამწუხაროდ, download ვერ მოხერხდა, APK ვერ მოიძებნა
my: စိတ်မကောင်းပါ၊ ဒေါင်းလုဒ် မအောင်မြင်ပါ၊ APK ကိုမတွေ့ပါ။
nl: Het downloaden is mislukt omdat het APK-bestand niet kan worden gevonden.
sl: Žal prenos ni uspel, APK-ja ni mogoče najti.
vi: Xin lỗi, tải về không thành công, không tìm thấy tệp APK.

# ["error"]["DOWN-LimitedRegion"]
source: Oops! Change your region and try download again.
ar: عفوا! تغيير المنطقة ومحاولة تحميل مرة أخرى.
az: Oops! Ölkəyi dəyiştirin və yenidən yükləməyi yoxlayın.
bn_bd: ওহ! আপনার এলাকা পরিবর্তন করে আবার চেষ্টা করুন।
ckb: بەداخەوە! هەرێمەکەت بگۆڕە و دووبارە دایبگرەوە.
de: Ups! Ändere deine Region und versuche den Download erneut.
es: Oops! Cambia tu región e intenta descargar nuevamente.
fa: اوپس! منطقه خود را عوض کرده و دوباره برای دانلود تلاش کنید.
fr: Oups ! Changez votre région et retéléchargez.
hi: ओह! अपना क्षेत्र बदलें व दुबारा डाउनलोड करने की कोशिश करें।
hu: Hoppá! Váltson régiót, és próbálja meg újra letölteni.
id: Ups! Ubah wilayah Anda lalu coba unduh lagi.
it: Ops! Cambia la tua regione e riprova il download.
ja: ありゃっ！地域を変更して、再ダウンローダしてみてください。
ka: Oops! შეცვალეთ თქვენი რეგიონი და ცადეთ ჩამოტვირთოთ ერთხელ.
my: အိုး! သင့်ဒေသကိုပြောင်းလဲပြီးထပ်မံဒေါင်းလုပ်လုပ်ပါ။
nl: Kies een andere regio en probeer het opnieuw.
sl: Ups! Spremenite svojo regijo in poskusite prenesti znova.
vi: Ôi! Thay đổi khu vực và thử tải về lần nữa.
