Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["COMMENT-ERR_EMOJI"]
source: Emoji comments are not allowed any more! Write something...
fa: نظرات Emoji اجازه داده نشده است بیشتر! چیزی بنویسید...
id: Komentar emoji tidak diijinkan lagi! Tulis sesuatu…
ja: 絵文字コメントはもう許可されていません！何かを書く...
my: Emoji မှတ်ချက်များကိုခွင့်မပြုတော့ပါ။ တစ်ခုခုရေးပါ ...
nl: Emoji-reacties zijn niet langer toegestaan! Schrijf iets...
vi: Bình luận bằng biểu cảm không còn được cho phép nữa! Hãy viết gì đó đi...

# ["COMMENT-ERR_NONE_MESSAGE"]
source: You must write something!
fa: شما باید چیزی بنویسید!
id: Anda harus menuliskan sesuatu!
ja: あなたは何かを書かなければなりません！
nl: Schrijf iets!
sl: Nekaj morate napisati!
vi: Ban hãy viết gì đi!

# ["COMMENT-ERR_INVALID_PARAMETER"]
source: Invalid comment parameter
de: Ungültige Kommentarparameter
fa: پارامتر نظر نامعتبر می‌باشد
fr: Paramètre de commentaire invalide
hu: Érvénytelen hozzászólás paraméter
id: Parameter komentar tidak valid
ja: 無効なコメントパラメーターの数
ka: კომენტარის პარამეტრი მიუღებელია
my: မမှန်ကန်သောမှတ်ချက် parameter သည်
nl: Ongeldige reactieparameter
sl: Neveljaven parameter komentarja
vi: Tham số bình luận không hợp lệ

# ["COMMENT-ERR_INVALID_USER"]
source: You're banned from APKPure by using or posting content containing nudity images. Please edit or remove the images before contacting Admin to restore your account.
de: Ihnen ist von APKPure verboten, die Inhalte mit Nacktbildern zu verwenden oder empfehlen. Bitte bearbeiten oder entfernen Sie die Bilder, bevor Sie sich an Admin wenden, um Ihr Konto wiederherzustellen.
fa: شما با استفاده یا ارسال محتویات حاوی عکس برهنگی از APKPure ممنوع شده اید. قبل از تماس با Admin برای ویرایش حساب خود، تصاویر را ویرایش یا حذف کنید.
fr: Vous êtes bannis de APKPure car vous utilisez ou postez du contenus à caractère sexuel. S'il vous plait, modifiez ou supprimez les images avant de contacter l'Admin pour restaurer votre compte.
id: Anda diblokir dari APKPure karena menggunakan atau mengirimkan konten yang mengandung gambar ketelanjangan. Silahkan edit atau menghapus gambar sebelum menghubungi Admin untuk memulihkan akun Anda.
ja: ヌード画像を含むコンテンツを使用したり投稿したりすることによって、APKPureの使用を禁止されています。管理者に連絡してアカウントを復元する前に画像を編集または削除してください。
my: ဗလာရုပ်ပုံများပါ ၀ င်သည့်အကြောင်းအရာများကိုအသုံးပြုခြင်းသို့မဟုတ်တင်ခြင်းအားဖြင့်သင်သည် APKPure မှတားမြစ်ထားသည်။ သင်၏အကောင့်ကိုပြန်လည်ရယူရန်အတွက်အက်မင်နှင့်ဆက်သွယ်ခြင်းမပြုမီဓာတ်ပုံများကိုပြင်ဆင်တည်းဖြတ်ပါ။
nl: Je bent verbannen van APKPure omdat je naaktfoto's hebt geplaatst. Kies andere foto's of verwijder ze en neem dan contact op met een administrator.
sl: APKPure vam je prepovedan z uporabo ali objavljanjem vsebine, ki vsebuje slike golote. Preden se obrnete na skrbnika za obnovitev računa, uredite ali odstranite slike.
vi: Bạn bị cấm khỏi APKPure bằng cách sử dụng hoặc đăng nội dung có chứa hình ảnh khỏa thân. Vui lòng chỉnh sửa hoặc xóa hình ảnh trước khi liên hệ với Admin để khôi phục tài khoản của bạn.

# ["COMMENT-ERR_INVALID_VIDEO_URL"]
source: Invalid Video URL
de: Ungültige Video-URL
fa: آدرس ویدیو نامعتبر است
fr: URL de vidéo invalide
id: URL Video tidak valid
ja: 無効なビデオURL
ka: ვიდეოს ბმული მიუღებელია
my: မမှန်ကန်သောဗီဒီယို URL
nl: Ongeldige video-url
sl: Neveljaven URL videoposnetka
vi: URL video không hợp lệ

# ["COMMENT-ERR_INVALID_REVIEW_USER"]
source: To give your ratings, you need to verify your email.
es: Para dar sus calificaciones, debe verificar su correo electrónico.
ja: 評価を与えるには、メールを確認する必要があります。
my: သင်၏အဆင့်သတ်မှတ်ချက်များကိုပေးရန်သင်၏အီးမေးလ်ကိုစစ်ဆေးရန်လိုအပ်သည်။
sl: Če želite podati svoje ocene, morate potrditi svoj e-poštni naslov.
vi: Để đưa ra xếp hạng của bạn, cần xác minh email của bạn trước.

# ["COMMENT-DELETE"]
source: Yes,delete it!
ar: نعم، حذفه!
de: Ja, löschen!
es: Sí, borrarlo!
fa: بله، آن را حذف کنید!
fr: Oui, supprimez-le !
hi: हाँ, इसे हटा!
hu: Igen, törölje!
id: Iya, hapus itu!
it: Sì, eliminarlo!
ja: 削除！
ka: დიახ,წაშალე!
my: ဟုတ်ကဲ့၊ ဖျက်ပစ်ပါ။
nl: Ja, verwijder!
sl: Da, izbriši!
vi: Đồng ý, xóa nó!

# ["COMMENT-DELETED"]
source: Deleted!
ar: تم الحذف!
de: Gelöscht!
es: ¡Suprimido!
fa: حذف شده است!
fr: Supprimé!
hi: हटाए गए!
hu: Törölve!
id: Dihapus!
it: Cancellato!
ja: 削除済み！
ka: იშლება!
my: ဖျက်လိုက်ပြီ
nl: Verwijderd!
sl: Izbrisano!
vi: Đã xóa!

# ["COMMENT-SAME_TEXT"]
source: The text is the same, please post it later.
es: El texto es el mismo, por favor publícalo más tarde.
id: Teks sama, silahkan kirim lagi nanti.
ja: テキストは同じです、後で投稿してください。
my: စာသားသည်အတူတူပင်ဖြစ်သည်၊ ကျေးဇူးပြုပြီးနောက်မှပို့ပါ
nl: De tekst is hetzelfde - plaats het later.
sl: Besedilo je enako, objavite ga pozneje.
vi: Các văn bản là như nhau, xin vui lòng gửi nó sau này.

# ["COMMENT-DEL"]
source: Delete
ar: حذف
de: Löschen
es: Borrar
fa: حذف
fr: Supprimer
hi: हटाएं
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ka: წაშლა
my: ဖျက်ပါ
nl: Verwijderen
sl: Izbriši
vi: Xóa

# ["COMMENT-ARE_YOU_SURE"]
source: Are you sure?
ar: هل أنت متأكد؟
de: Sind Sie sicher?
es: ¿Seguro?
fa: آیا شما مطمئنی؟
fr: Êtes-vous sûr ?
hi: तुम्हें यकीन है?
hu: Biztos benne?
id: Yakin?
it: Sei sicuro?
ja: 削除しますか？
ka: დარწმუნებული ხართ?
my: သေချာလား?
nl: Weet je het zeker?
sl: Ali ste prepričani?
vi: Bạn có chắc không?

source: Comment Loading...
ar: تعليق لوادينغ...
de: Kommentar wird geladen...
es: Comentario Cargando...
fa: بارگیری نظر...
fr: Charegement du commentaire...
hi: टिप्पणी लोड हो रहा है...
id: Memuat Komentar…
it: Commento Loading...
ja: コメントをよみこんでいます...
ka: კომენტარების ჩატვირთვა...
my: မှတ်ချက်တင်နေသည် ...
nl: Bezig met laden van reactie...
sl: Nalaganje komentarja...
vi: Đang tải bình luận...

# ["COMMENT-DOWNLOAD_APK"]
source: Download the APK file on APKPure.
de: Die APK-Datei auf APKPure herunterladen.
fa: دانلود برنامه از ما.
fr: Télécharger le fichier APK sur APKPure.
id: Unduh file APK di APKPure.
ja: APKPureでAPKファイルをダウンロードします。
my: APK ဖိုင်ပေါ်ရှိ APK ဖိုင်ကိုကူးယူပါ။
nl: Download het APK-bestand op APKPure.
sl: Prenesite datoteko APK iz APKPure.
vi: Tải tệp APK trên APKPure.

# ["COMMENT-ERR_SHARE_APK_DENY"]
source: This APP cannot be uploaded
fa: این برنامه نمی تواند آپلود شود
id: Aplikasi ini tidak bisa diunggah
ja: このアプリはアップロードできません
my: ဤအက်ပ်ကို တင်၍ မရပါ
nl: Deze app kan niet worden geüpload
sl: Te aplikacije ni mogoče naložiti
vi: Ứng dụng này không thể tải lên

# ["COMMENT-LINK"]
source: Link
es: Enlazar
fa: لینک
id: Tautan
ja: リンク
my: လင့်ခ်
sl: Ppovezava
vi: Liên kết

# ["COMMENT-HASHTAG_NOT_EXIST"]
source: The hashtag does not exist
es: El hashtag no existe
id: Tagar tidak ada!
ja: トピックは存在しません
my: hashtag မရှိပါ
nl: Deze hashtag bestaat niet
vi: Thẻ bắt đầu bằng # không tồn tại

# ["COMMENT-HASHTAG"]
source: Hashtag
id: Tagar
ja: ハッシュタグ
my: နံပါတ်အစားအသုံးပြုသောဟက်ရှ်သင်္ကေတ
vi: Gắn thẻ

# ["COMMENT-FOLLOW_COUNT"]
source: Followers: {0}
id: Pengikut: {0}
ja: フォロワー：{0}
my: နောက်လိုက်များ {0}
nl: Aantal volgers: {0}
sl: Sledilci: {0}
vi: Người theo dõi: {0}

# ["COMMENT-POST_COUNT"]
source: Posts: {0}
id: Kiriman: {0}
ja: 投稿：{0}
my: ရေးသားချက်များ - {0}
nl: Aantal berichten: {0}
sl: Objave: {0}
vi: Bài đăng: {0}

# ["PRE-REGISTER"]
source: Pre-Registration Games
fa: پیش ثبت نام بازی
id: Game Pra-Pendaftaran
ja: 事前登録ゲーム
my: အကြိုမှတ်ပုံတင်ခြင်းဂိမ်းများ
nl: Spellen met inschrijflijst
sl: Pred-registracija iger
vi: Trò chơi Đăng ký trước

source: Pre-Registrants
fa: پیش ثبت نام
id: Pra-Pendaftar
ja: 事前登録者
my: ကြိုတင်စာရင်းသွင်းသူ
nl: Ingeschrevenen
sl: Pred-registranti
vi: Người đăng ký trước

source: Pre-Register Details
fa: پیش ثبت نام درباره موضوع
id: Rincian Pra-Daftar
ja: 事前登録の詳細
my: ကြိုတင်စာရင်းသွင်းအသေးစိတ်
nl: Inschrijfinformatie
sl: Podrobnosti o pred-registraciji
vi: Chi tiết Đăng ký trước

# ["PRE-REGISTER_DATE"]
source: Release Date
de: Veröffentlichungsdatum
fa: زمان انتشار
fr: Date de Publication
id: Tanggal Rilis
ja: 発売日
my: ဖြန့်ချိသည့်ရက်
nl: Uitgavedatum
sl: Datum izdaje
vi: Ngày ra mắt

# ["PRE-REGISTER_REWARDS"]
source: Register Rewards
fa: ثبت نام جایزه
fr: Enregistrer les récompenses
id: Hadiah Pendaftaran
ja: 特典を登録する
my: ဆုချီးမြှင့်မှတ်ပုံတင်ပါ
nl: Inschrijfbonussen
vi: Phần thưởng khi ra mắt

source: Pre-Register Page
fa: صفحه پیش ثبت نام
id: Halaman Pra-Daftar
ja: 事前登録ページ
my: ကြိုတင်စာရင်းသွင်းစာမျက်နှာ
nl: Inschrijfpagina
sl: Stran za pred-registracijo
vi: Trang đăng ký trước

source: HASHTAG
es: Tema
id: TAGAR
ja: トピック
my: နံပါတ်အစားအသုံးပြုသောဟက်ရှ်သင်္ကေတ
vi: Chủ đề

# ["HOT_HASHTAG"]
source: Featured Hashtags
es: Temas destacados
id: Tagar Pilihan
ja: 注目のトピックス
my: ကဗျာအစားအသုံးပြုသူဟက်ရှ်သင်္ကေတ
nl: Uitgelichte hashtags
vi: Chủ đề nổi bật

source: Cool Comment
es: Comentario maravilloso
id: Komentar Keren
ja: 素晴らしいコメント
my: ထင်မြင်ချက်
nl: Coole reactie
sl: Super komentar
vi: Nhận xét tuyệt vời

source: More cool comments
es: Más
id: Lebih banyak komentar keren
ja: もっと
my: ပိုပြီးအေးမြသောမှတ်ချက်များ
nl: Meer coole reacties
sl: Več super komentarjev
vi: Thêm

# ["USER-SETTINGS"]
source: Settings
id: Pengaturan
ja: 設定
my: ချိန်ညှိချက်များ
nl: Instellingen
sl: Nastavitve
vi: Cài đặt

# ["USER-INFO_ALL"]
source: All
id: Semua
ja: すべて
my: အားလုံး
nl: Alle
sl: Vse
vi: Tất cả

# ["USER-INFO_REVIEW"]
source: Review
id: Ulasan
ja: レビュー
my: ပြန်လည်သုံးသပ်
nl: Recensies
sl: Pregled
vi: Đánh giá

# ["USER-INFO_STORY"]
source: Story
id: Cerita
ja: 物語
my: ပုံပြင်
nl: Verhalen
sl: Zgodba
vi: Câu chuyện

# ["USER-SAY_SOMETHING"]
source: Why do you want to delete this account?
id: Mengapa Anda ingin menghapus akun ini?
ja: なぜこのアカウントを削除したいのですか？
my: ဤအကောင့်ကိုအဘယ်ကြောင့်ဖျက်လိုသနည်း
nl: Waarom wil je je account verwijderen?
sl: Zakaj želite izbrisati ta račun?
vi: Tại sao bạn muốn xóa tài khoản này?

# ["USER-A_PRIVATE_ACCOUNT"]
source: It's a private account.
id: Merupakan akun pribadi.
ja: プライベートアカウントです。
my: ၎င်းသည်သီးသန့်အကောင့်တစ်ခုဖြစ်သည်။
nl: Dit is een privé-account.
sl: To je zasebni račun.
vi: Đây là tài khoản riêng tư.

# ["USER-PRIVACY_SETTING"]
source: Privacy Settings
id: Pengaturan Privasi
ja: プライバシー設定
my: ကိုယ်ရေးကိုယ်တာ ပြုပြင်ခက်တွေကို
nl: Privacy-instellingen
sl: Nastavitve zasebnosti
vi: Cài đặt quyền riêng tư

# ["USER-PRIVATE_ACCOUNT"]
source: Private Account
id: Akun Pribadi
ja: プライベートアカウント
my: ကိုယ်ပိုင်အကောင့်
nl: Privé-account
sl: Zasebni račun
vi: Tài khoản riêng tư

# ["USER-DELETE_ACCOUNT"]
source: Delete your account and information
id: Hapus akun dan informasi Anda
ja: アカウントと情報を削除します
my: သင်၏အကောင့်နှင့်အချက်အလက်များကိုဖျက်ပါ
nl: Account en gegevens verwijderen
sl: Izbrišite svoj račun in podatke
vi: Xóa thông tin và tài khoản của bạn

# ["USER-FOLLOWING"]
source: Following
fa: دنبال
fr: Suivant
id: MENGIKUTI
ja: 以下
my: အောက်ပါ
nl: Volgend
sl: Sledi
vi: Đang theo dõi

# ["USER-FOLLOWER"]
source: Followers
fa: دنباله ها
id: Pengikut
ja: フォロワー
my: နောက်လိုက်များ
nl: Volgers
sl: Sledilci
vi: Người theo dõi

# ["USER-LIKES"]
source: Likes
de: Gefällt mir
fa: خوشم امد
fr: aime
id: Sukai
ja: いいね
my: ကြိုက်တယ်
nl: Vind-ik-leuks
sl: Všečki
vi: Thích

# ["USER-POSTS"]
source: Posts
fa: پست ها
fr: Statut
id: Kiriman
ja: 投稿
my: ပို့စ်များ
nl: Berichten
sl: Objave
vi: Bài đăng

# ["USER-REVIEWS"]
source: Reviews
fa: نظرات
id: Ulasan
ja: レビュー
my: သုံးသပ်ချက်များ
nl: Recensies
sl: Ocene
vi: Đánh giá

# ["USER-REVIEWS_NONE"]
source: Too few users ratings
fa: امتیازات کاربر بیش از حد کم است
id: Terlalu sedikit rating pengguna
ja: ユーザーの評価が少なすぎる
my: သုံးစွဲသူအဆင့်သတ်မှတ်ချက်များအလွန်နည်းသည်
nl: Te weinig beoordelingen
sl: Premalo ocen uporabnikov
vi: Quá ít người dùng xếp hạng

# ["USER-FAVORITES"]
source: Favorites
de: Favoriten
fa: علاقه
fr: Favoris
id: Favorit
ja: お気に入り
my: အကြိုက်ဆုံးများ
nl: Favorieten
sl: Priljubljeno
vi: Yêu thích

# ["USER-PROFILE"]
source: Profile
de: Profil
fa: پروفایل
fr: Profil
id: Profil
ja: プロフィール
my: ကိုယ်ရေးအကျဉ်း
nl: Profiel
sl: Profil
vi: Tài khoản

# ["USER-CHANGE_PASSWORD"]
source: Change Password
de: Passwort ändern
fa: تغییر پسورد
fr: Changer de mot de passe
id: Ubah Sandi
ja: パスワードを変更する
my: စကားဝှက်ကိုပြောင်းရန်
sl: Spremeni geslo
vi: Thay đổi mật khẩu

# ["USER-MESSAGES"]
source: Messages
fa: پیام‌ها
id: Pesan
ja: メッセージ
my: မက်ဆေ့ခ်ျများ
nl: Meldingen
sl: Sporočila
vi: Tin nhắn

# ["USER-MY_FAVORITE"]
source: My Favorite
de: Mein Favorit
fa: علاقه مندی های من
fr: Mes favoris
id: Favoritku
ja: 私のお気に入り
my: ကိုယ်နှစ်သက်သော
nl: Mijn favorieten
sl: Moj najljubši
vi: Yêu thích

# ["USER-LIKED_COMMENTS"]
source: Liked Comments
de: Beliebte Kommentare
fa: از نظر خوشم آمد
fr: Commentaires aimés
id: Komentar Disukai
ja: 好きなコメント
my: မှတ်ချက်များကြိုက်ခဲ့သည်
nl: Leuk gevonden reacties
sl: Všečkani komentarji
vi: Bình luận đã thích

# ["USER-NEW_PASSWORD"]
source: New password
de: Neues Passwort
fa: پسورد جدید
fr: Nouveau mot de passe
id: Sandi baru
ja: 新しいパスワード
my: စကားဝှက်အသစ်
nl: Nieuw wachtwoord
sl: Novo geslo
vi: Mật khẩu mới

# ["USER-CURRENT_PASSWORD"]
source: Current password
de: Aktuelles Passwort
fa: پسورد فعلی
fr: Mot de passe actuel
id: Sandi saat ini
ja: 現在のパスワード
my: လက်ရှိစကားဝှက်
nl: Huidig wachtwoord
sl: Trenutno geslo
vi: Mật khẩu hiện tại

# ["USER-ACCOUNT_EXIST"]
source: The username is already in use.
ar: اسم المستخدم قيد الاستخدام بالفعل.
de: Der Benutzername ist bereits vergeben.
es: El nombre de usuario ya está en uso.
fa: این نام کاربری الانشم داره استفاده می شود.
fr: Ce nom d'utilisateur est déjà utilisé.
hi: उपयोगकर्ता का नाम पहले से प्रयोग में है।
hu: A felhasználónév már használatban van.
id: Nama pengguna sudah digunakan.
it: Il nome utente è già in uso.
ja: あなたが入力したユーザー名はすでに使用されました。
ka: ეს სახელი უკვე გამოყენებულია.
my: အသုံးပြုသူအမည်သုံးစွဲထားပြီးဖြစ်သည်
nl: Deze gebruikersnaam is al in gebruik.
sl: Uporabniško ime je že v uporabi.
vi: Tên đăng nhập đã được sử dụng.

# ["USER-ACCOUNT_NOT_EXIST"]
source: The account you entered does not exist.
ar: الحساب الذي أدخلته غير موجود.
de: Das eingegebene Konto existiert nicht.
es: La cuenta que has ingresado no existe.
fa: این اکانتی که وارد کردی وجود ندارد.
fr: Le compte que vous avez entré n'existe pas.
hi: आपके द्वारा दर्ज किया गया खाता मौजूद नहीं है
hu: A megadott fiók nem létezik.
id: Akun yang Anda masukkan tidak ada.
it: L'account inserito non esiste.
ja: 入力されたアカウントは存在しません。
ka: არ ალი სად ალი.
my: သင်ဖြည့်ထားသောအကောင့်မရှိပါ။
nl: De ingevoerde accountnaam bestaat niet.
sl: Račun, ki ste ga vnesli, ne obstaja.
vi: Tài khoản bạn nhập không tồn tại.

# ["USER-DISPLAY_NAME_EXIST"]
source: The nickname is already in use.
ar: الاسم المستعار قيد الاستخدام بالفعل.
de: Der Nickname wird bereits verwendet.
es: El apodo ya está en uso.
fa: نام مستعار داره استفاده می شود.
fr: Le pseudo est déjà utilisé.
hi: उपनाम पहले से उपयोग में है
hu: A becenév már használatban van.
id: Nama panggilan sudah digunakan
it: Il soprannome è già in uso.
ja: ニックネームが使用されました。
my: အမည်ပြောင်ကိုအသုံးပြုပြီးဖြစ်သည်။
nl: Deze bijnaam is al in gebruik.
sl: Vzdevek je že v uporabi.
vi: Biệt danh đã được sử dụng.

# ["USER-INCORRECT_EMAIL"]
source: The e-mail address you entered is invalid.
ar: عنوان البريد الإلكتروني الذي أدخلته غير صالح.
de: Die eingegebene E-Mailadresse ist ungültig.
es: La dirección de correo electrónico que ha introducido no es válido.
fa: آدرس ایمیلی که شما وارد کردی اعتبار ندارد.
fr: L'adresse mail que vous avez rentré est invalide.
hi: जो ईमेल पता आपने दर्ज किया है वह अमान्य है।
hu: A megadott e-mail cím érvénytelen.
id: Alamat email yang Anda masukkan tidak valid.
it: L'indirizzo email che hai inserito non è valido.
ja: 入力されたメールが無効です。
my: သင်ရိုက်ထည့်သောအီးမေးလိပ်စာသည်မမှန်ကန်ပါ။
nl: Het ingevoerde e-mailadres is ongeldig.
sl: Vneseni e-poštni naslov ni veljaven.
vi: Địa chỉ e-mail bạn nhập không hợp lệ.

# ["USER-INCORRECT_PASSWORD"]
source: The password you entered is invalid.
ar: كلمة المرور التي أدخلتها غير صالحة.
de: Das eingegebene Passwort ist ungültig.
es: La contraseña introducida no es válida.
fa: رمز عبور شما معتبر نیست .
fr: Le mot de passe que vous avez rentré est invalide.
hi: आपके द्वारा दर्ज किया गया पासवर्ड अमान्य है।
hu: A megadott jelszó érvénytelen.
id: Sandi yang Anda masukkan tidak valid.
it: La password immessa non è valida.
ja: 入力されたパスワードが無効です。
my: သင်ရေးထည့်သောစကားဝှက်မှာမမှန်ကန်ပါ
nl: Het wachtwoord dat je hebt ingevoerd is ongeldig.
sl: Vneseno geslo je neveljavno.
vi: Mật khẩu không hợp lệ.

# ["USER-INCORRECT_ACCOUNT"]
source: The username you entered is invalid.
ar: اسم المستخدم الذي أدخلته غير صالح.
de: Der eingegebene Benutzername ist ungültig.
es: El nombre de usuario que has ingresado no es válido.
fa: نام کاربری اشتباه وارد کردید.
fr: Le nom d'utilisateur que vous avez entré est invalide.
hi: आपके द्वारा दर्ज उपयोगकर्ता नाम अमान्य है
hu: A megadott felhasználónév érvénytelen.
id: Nama pengguna yang Anda masukkan tidak valid.
it: Il nome utente inserito non è valido.
ja: 入力されたユーザーネームが無効です。
my: သင်ဖြည့်သွင်းထားသောသုံးစွဲသူအမည်မှားသည်
nl: De gebruikersnaam die je hebt ingevoerd is ongeldig.
sl: Vneseno uporabniško ime je neveljavno.
vi: Tên đăng nhập không hợp lệ.

# ["USER-INCORRECT_BIRTHDAY"]
source: You have entered an invalid birthday.
de: Sie haben einen ungültigen Geburtstag eingegeben.
fa: تاریخ تولدی که وارد کردی بی اعتباره.
fr: Votre date de naissance n'est pas valide.
id: Tanggal lahir yang Anda masukkan tidak valid.
ja: 無効な誕生日を入力しました。
my: မမှန်ကန်တဲ့မွေးနေ့ကိုရေးပါ
nl: De opgegeven verjaardag is ongeldig.
sl: Vnesli ste neveljaven rojstni dan.
vi: Bạn đã nhập ngày sinh không có thực.

# ["USER-INCORRECT_INTRO"]
source: Information you have entered contains invalid characters.
de: Die von Ihnen eingegebene Information enthält ungültige Zeichen.
fa: اطلاعاتی که وارد کرده اید حاوی نویسه های نامعتبر است.
fr: Vous avez utilisé des caractères non-autorisés.
id: Informasi yang Anda masukkan mengandung karakter tidak valid.
ja: 入力した情報に無効な文字が含まれています。
my: သင်ဖြည့်သွင်းထားသောအချက်အလက်များတွင်မမှန်ကန်သောစာလုံးများပါရှိသည်။
nl: De ingevoerde informatie bevat ongeldige tekens.
sl: Vneseni podatki vsebujejo neveljavne znake.
vi: Thông tin bạn vừa nhập chứa kí tự không hợp lệ.

# ["USER-UNKNOWN_ERROR"]
source: unknown mistake.
ar: خطأ غير معروف.
de: Unbekannter Fehler.
es: Error desconocido.
fa: اشتباه نمیشناسم.
fr: Erreur inconnue.
hi: अज्ञात त्रुटि।
hu: ismeretlen hiba.
id: Kesalahan tidak diketahui
it: Errore sconosciuto.
ja: 不明なエラーが発生しました。
my: မသိသောအမှား။
nl: onbekende foutmelding.
sl: neznana napaka.
vi: lỗi không xác định.

# ["USER-DISABLE"]
source: This account has been deleted
id: Akun ini sudah dihapus
ja: このアカウントは削除されました
my: ဒီအကောင့်ကိုဖျက်ထားသည်
nl: Dit account is verwijderd
sl: Ta račun je bil izbrisan
vi: Tài khoản này đã bị xóa

# ["USER-BAD_NAME"]
source: Your input includes sensitive vocabulary.
ar: يتضمن إدخالك المفردات الحساسة.
de: Deine Eingabe enthält sensible Vokabeln.
es: Su entrada incluye vocabulario sensible.
fa: کلماتی که داری وارد می کنی حساسم بهشون.
fr: Vos entrées incluent du vocabulaire sensible.
hi: आपके इनपुट में संवेदनशील शब्दावली शामिल है
hu: A bevitt adatok érzékeny szójegyzéket tartalmaznak.
id: Masukan Anda mengandung kosakata sensitif.
it: Il vostro contributo comprende il vocabolario sensibile.
ja: 入力した文に不適切な用語が含まれています。
my: သင်၏ထည့်သွင်းမှုတွင်အထိခိုက်မခံသောဝေါဟာရပါဝင်သည်။
nl: Je invoer bevat gevoelige woorden.
sl: Vaš prispevek vključuje občutljiv besednjak.
vi: Nội dung bạn vừa nhập chứa các từ nhạy cảm.

# ["USER-SOCIAL_ALREADY_BIND"]
source: This third-party account has been connected to another account.
fa: این اکانت شخص ثالث می تواند به اکانت های دیگر وصل شود.
id: Akun pihak ketiga ini sudah ditautkan ke akun lainnya.
ja: このサードパーティアカウントは別のアカウントに接続されています。
my: ဤတတိယပါတီအကောင့်ကိုအခြားအကောင့်တစ်ခုနှင့်ချိတ်ဆက်ထားသည်
nl: Dit externe account is gekoppeld aan een ander account.
sl: Ta račun tretje osebe je bil povezan z drugim računom.
vi: Tài khoản bên thứ ba đã được liên kết với tài khoản khác.

# ["USER-EMAIL_EXIST"]
source: This email has been connected to another account.
fa: این ایمیل به بقیه اکانت ها وصل می شود.
id: Email ini sudah ditautkan ke akun lainnya.
ja: このメールは別のアカウントに接続されています。
my: ဤအီးမေးလ်သည်အခြားအကောင့်တစ်ခုနှင့်ချိတ်ဆက်ထားသည်
nl: Dit e-mailadres is gekoppeld aan een ander account.
sl: To e-poštno sporočilo je bilo povezano z drugim računom.
vi: Email này đã được liên kết với tài khoản khác.

# ["USER-SEND_EMAIL_ERR"]
source: Failed to send verification code.
fa: نتونستم کد تشخیص بفرستم.
id: Gagal mengirimkan kode verifikasi.
ja: 確認コードの送信に失敗しました。
my: အတည်ပြုနံပါတ်ကိုပို့ရန်မအောင်မြင်ပါ။
nl: De verificatiecode kan niet worden verstuurd.
sl: Kode za preverjanje ni bilo mogoče poslati.
vi: Gửi mã xác nhận thất bại.

# ["USER-EMAIL_UNBOUND"]
source: This email address is not connected to any account.
fa: این ایمیل وصل نشد به بقیه اکانت ها.
id: Alamat email ini tidak ditautkan ke akun manapun.
ja: このメールアドレスはどのアカウントにも接続されていません。
my: ဤအီးမေးလိပ်စာသည်မည်သည့်အကောင့်နှင့်မျှဆက်သွယ်မှုမရှိပါ
nl: Dit e-mailadres is niet gekoppeld aan een account.
sl: Ta e-poštni naslov ni povezan z nobenim računom.
vi: Địa chỉ email này chưa được liên kết với bất kỳ tài khoản nào.

# ["USER-CAPTCHA_TIME_OUT"]
source: Verification Code Timeout.
fa: زمان تشخیص کد تمام شد.
id: Waktu Kode Verifikasi Habis
ja: 検証コードのタイムアウト。
my: အတည်ပြုချက်ကုဒ်အချိန်ကုန်။
nl: Verificatiecodetime-out.
sl: Koda za preverjanje je potekla.
vi: Mã xác minh Quá giờ.

# ["USER-INCORRECT_CAPTCHA"]
source: Incorrect Verification Code
fa: کد تشخیص اشتباه است.
id: Kode Verifikasi Salah
ja: 不正な検証コード
my: မှားယွင်းနေသောအတည်ပြု Code ကို
nl: Onjuiste verificatiecode
sl: Napačna potrditvena koda
vi: Mã xác minh không đúng

# ["USER-SEND_VERIFICATION_CODE"]
source: Send verification code
fa: ارسال کد تشخیص
id: Kirim kode verifikasi
ja: 確認コードを送信する
my: အတည်ပြုကုဒ်ပို့ပါ
nl: Verificatiecode versturen
sl: Pošljite kodo za preverjanje
vi: Gửi mã xác minh

# ["USER-SEND_CODE"]
source: Send Code
id: Kirimkan Kode
ja: コードを送信
my: ကုဒ် ကိုပို့ပါ
nl: Code versturen
sl: Pošljite kodo
vi: Gửi mã

# ["USER-CONNECT_YOUR_EMAIL"]
source: Connect your email
fa: وصل شد به ایمیلتون
id: Tautkan email Anda
ja: メールを接続する
my: သင်၏အီးမေးလ်ကိုဆက်သွယ်ပါ
nl: Koppel je e-mailadres
sl: Povežite svoj e-poštni naslov
vi: Liên kết email của bạn

# ["USER-CHANGE_EMAIL"]
source: Change email
fa: تعویض ایمیل
id: Ubah Email
ja: メールアドレスを変更
my: အီးမေးလ်ပြောင်းပါ
nl: E-mailadres wijzigen
sl: Spremeni e-pošto
vi: Thay đổi email

# ["USER-CONNECT_YOUR_EMAIL_FIRST"]
source: Please connect your email first
fa: لطفا اول ایمیل وصل کنید.
id: Silahkan tautkan email Anda terlebih dulu
ja: 最初にメールを接続してください
my: ကျေးဇူးပြု၍ သင့်အီးမေးလ်ကိုအရင်ဆက်သွယ်ပါ
nl: Hiervoor moet je e-mailadres gekoppeld zijn
sl: Prosimo, najprej povežite svoj e-poštni naslov
vi: Vui lòng liên kết với email của bạn trước

# ["USER-FEMALE"]
source: Female
ar: إناثا
de: weiblich
es: Hembra
fa: زن
fr: Femme
hi: महिला
hu: Nő
id: Wanita
it: Femmina
ja: 女
my: အမျိုးသမီး
nl: Vrouw
sl: Ženska
vi: Nữ

# ["USER-MALE"]
source: Male
ar: الذكر
de: männlich
es: Masculino
fa: مرد
fr: Homme
hi: नर
hu: Férfi
id: Pria
it: Maschio
ja: 男
my: အမျိုးသား
nl: Man
sl: Moški
vi: Nam

# ["USER-USER_LOGIN"]
source: User Login
ar: تسجيل دخول المستخدم
de: Benutzeranmeldung
es: Inicio de sesión de usuario
fa: ورود کاربر
fr: Connexion de l'utilisateur
hi: उपयोगकर्ता लॉगिन
id: Login Pengguna
it: Login utente
ja: ユーザーログイン
my: အသုံးပြုသူဝင်ရန်
nl: Inloggen
sl: Prijava uporabnika
vi: Người dùng đăng nhập

# ["USER-USERNAME"]
source: Username
ar: اسم المستخدم
de: Benutzername
es: Nombre de usuario
fa: نام‌کاربری
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
id: Nama Pengguna
it: Nome utente
ja: ユーザー名前
my: အသုံးပြုသူအမည်
nl: Gebruikersnaam
sl: Uporabniško ime
vi: Tên đăng nhập

# ["USER-NICKNAME"]
source: Nickname
ar: كنية
de: Spitzname
es: Apodo
fa: نام مستعار
fr: Pseudo
hi: उपनाम
id: Nama Panggilan
it: soprannome
ja: ニックネーム
my: အမည်ပြောင်
nl: Bijnaam
sl: Vzdevek
vi: Biệt danh

# ["USER-BIRTHDAY"]
source: Birthday
ar: عيد الميلاد
de: Geburtstag
es: Cumpleaños
fa: تاریخ تولد
fr: Date de naissance
hi: जन्मदिन
id: Tanggal Lahir
it: Compleanno
ja: お誕生日
my: မွေးနေ့
nl: Verjaardag
sl: Datum rojstva
vi: Ngày sinh
