Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2017.
fa: بازی با میلیون‌ها بازی رایگان در APKPure به سبک‌های مختلف بروی تلفن‌های اندروید، تبلت‌ها، TV و غیره. دانلود بهترین بازی‌های اندروید برای شما که در سال 2017 بازی کنید.
hu: Játsszon ingyenes alkalmazások millióival APKPure stílusban androidos telefonokon, táblagépeken, TV-n, stb. Töltse le a legjobb 2017-es android játékokat.

# ["meta"]["Similar"]["title"]
source: Top best alternative {app_category} {app_type} like {app_name} for Android 2017-2018 | APKPure.com
fa: بهترین جایگزین {app_category} {app_type} پسندیده {app_name} برای اندروید 2017-2018 | APKPure.com
hu: A legjobb alternatíva {app_category} {app_type} - {app_name} Androidra 2017-2018 | APKPure.com

# ["COMMENT-ERR_SENSITIVE_WORD"]
source: Defeat,your post contains sensitive terms
de: Gescheitert, der Beitrag enthält sensible Begriffe
fa: شکست خورد، نظر شما شامل اصطلاحات حساس می‌باشد
fr: Échec, votre publication contient des termes sensibles
hu: Hiba, a bejegyzés érzékeny kifejezéseket tartalmaz
ka: დაუშვებელია, თქვენს პოსტში მიუღებელი სიტყვებია.
nl: Fout, je bericht bevat gevoelige uitdrukkingen

# ["COMMENT-SORT_BY_NEWEST"]
source: Newest
ar: الأحدث
de: Neueste
fa: جدیدترین
fr: Le plus récent
hi: नवीनतम
id: Terbaru
it: i più nuovi
ka: ახლები
nl: Sorteer op nieuwste

# ["COMMENT-SORT_BY_NEW"]
source: Newest
ar: رتب طبقاً للأحدث
de: Neueste
fa: جدیدترین
fr: Le plus récent
hi: द्वारा क्रमबद्ध नवीनतम
id: Terbaru
it: Ordina dal più recente
ka: უახლესი
nl: Sorteer op nieuwste

# ["js"]["USER-INCORRECT_ACCOUNT"]
source: The username you entered is invalid.
ar: اسم المستخدم الذي أدخلته غير صالح.
de: Der eingegebene Benutzername ist ungültig.
fa: نام کاربری که وارد کردید نامعتبر است.
fr: Votre nom d'utilisateur n'est pas valide.
hi: आपके द्वारा दर्ज उपयोगकर्ता नाम अमान्य है
id: Nama pengguna yang Anda masukkan tidak valid.
it: Il nome utente inserito non è valido.
nl: De ingevoerde gebruikersnaam is ongeldig.

# ["js"]["USER-INCORRECT_PASSWORD"]
source: The password you entered is invalid.
ar: كلمة المرور التي أدخلتها غير صالحة.
de: Das eingegebene Passwort ist ungültig.
fa: رمز عبور شما معتبر نیست .
fr: Votre mot de passe n'est pas valide.
hi: आपके द्वारा दर्ज किया गया पासवर्ड अमान्य है।
id: Sandi yang Anda masukkan tidak valid.
it: La password immessa non è valida.
nl: Het ingevoerde wachtwoord is ongeldig.

# ["js"]["COMMENT-VOTE"]
source: Vote
ar: تصويت
fa: رای
fr: Votez
hi: वोट
it: Votazione
nl: Stemmen

source: Top Updated Apps
de: Topaktualisierte Apps
fa: برترین برنامه‌های به‌روز‌شده
fr: Top des appli mises à jour
id: Aplikasi Baru Teratas

source: Top Updated Games
de: Topaktualisierte Spiele
fa: برترین بازی‌های به‌روزشده
fr: Top des jeux à jour
id: Game Baru Teratas

# ["DOWNLOADS_ATTACHMENT"]
source: Downloads
fa: دانلودها
fr: Téléchargements
id: Unduhan
it: Scaricate

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2018 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
ar: {app_name} كل الحقوق محفوظة ©2018 {developer}. {developer} و ال {developer} الشعار هي علامات تجارية ل {developer} في الولايات المتحدة و / أو أخرى countries.All العلامات التجارية الأخرى هي ملك لأصحابها وشكرا خاص للمترجم العالمي الكبير الأستاذ مروان الً-سيدي.
de: {app_name} Alle Rechte vorbehalten ©2018 {developer}. {developer} und das {developer} Logo sind Markenzeichens von {developer} in U.S. und/oder anderer Staaten. Alle andere Markenzeichens sind das Eigentum der jeweiligen Inhaber.
fa: کلیه حقوق {app_name} برای {developer} محفوظ است ©2018. {developer} و {developer} نشان تجاری مربوط به {developer} در ایالات متحده و یا کشور‌های دیگر. تمامی نشان‌های تجاری دارای صاحبان مربوطه می‌باشند
fr: {app_name} Tous droits réservés ©2018 {developer}. {developer} et le logo {developer} sont des marques de {developer} aux Etats-Unis d'Amérique et/ou dans d'autres pays. Toutes les autres marques sont la propriété des leur propriétaire respectif.
hi: {app_name} सभी अधिकार सुरक्षित हैं ©2018 {developer}. {developer} और {developer} लोगो अमेरिका और/अथवा अन्य देश के ट्रेडमार्क {developer} हैं। सभी अन्य ट्रेडमार्क उनके सबंधित मालिकों की संपत्ति हैं।
id: {app_name} Seluruh Hak Cipta ©2018 {developer}. {developer} dan {developer} logo adalah merek dagang dari {developer} di AS dan/atau negara lain. Semua merek dagang lainnya adalah milik oleh pemiliknya masing-masing.
it: {app_name} Tutti i diritti riservati ©2018 {developer}. {developer} e il logo {developer} sono marchi registrati di {developer} negli USA e/o in altri Paesi. Tutti gli altri marchi registrati sono proprietà dei relativi detentori.
nl: {app_name} Alle rechten voorbehouden ©2018 {developer}. {developer} en het {developer}-logo zijn handelsmerken van {developer} in de Verenigde Staten en/of andere landen. Alle andere handelsmerken zijn eigendom van diens respectieve eigenaren.

# ["DEV-INCORRECT_PKG_EMAIL"]
source: Invalid package name or email
fa: ایمیل اعتبار ندارد
id: Nama paket atau email tidak valid
nl: Ongeldige pakketnaam of e-mailadres

# ["DEV-SEND_EMAIL_ERR"]
source: Failed to send mail
fa: ایمیل ارسال نشد
id: Gagal mengirim pesan
nl: De e-mail kan niet worden verstuurd

# ["DEV-PKG_EXISTS"]
source: Application has been claimed
fa: درخواست ادعا شده است
id: Aplikasi sudah diklaim
nl: Deze app is al geclaimd

# ["USER-REPLIES"]
source: Replies
de: Antworten
fa: پاسخ‌ها
fr: Réponses
id: BALASAN
nl: Reacties

# ["USER-COMMENTS"]
source: Comments
de: Kommentare
fa: نظرات
fr: Commentaires
id: Komentar
nl: Reacties

# ["SEARCH-TRENDING"]
source: trending searches
ar: البحث تتجه
de: Trendsuche
fa: جستجوهای تکراری
fr: Top recherches
hi: ट्रेंडिंग खोज
id: Pencarian trending
it: Ricerche di tendenza
nl: Trending zoekopdrachten

# ["PRE-REG-NEW"]
source: Newest
fa: جدیدترین
id: Terbaru
nl: Nieuwste

# ["PRE-REG-BEST"]
source: Best
fa: بهترین
id: Terbaik
nl: Beste

# ["COPYRIGHT"]
source: Copyright © 2014-2018 APKPure All rights reserved.
ar: APKPure.com © 2014-2018
de: Copyright © 2014-2018 APKPure Alle Rechte vorbehalten.
fa: قانون کپی سال 2018-2014 این قانون برای APKPure همه حقوق محفوظ است.
fr: Copyright © 2014-2018 APKPure Tous droits réservés.
hi: कॉपीराइट © 2014-2018 APKPure. सभी अधिकार सुरक्षित हैं।
id: Hak cipta © 2014-2018 APKPure. Milik semua Hak.
it: Copyright © 2014-2018 APKPure. Tutti i diritti riservati.
nl: Copyright © 2014-2018 APKPure. Alle rechten voorbehouden.

# ["MARKET-PAGE_TOP_COUNTRIES"]
source: Top Countries
fa: بهتزین کشورها
id: Negara teratas
nl: Top landen

# ["js"]["LANG_TIP"]["pl"]
source: Czy chcesz zmienić język preferencji na <strong> Polski </strong>?
fa: Czy chcesz zmienić język preferencji na <strong>1 Polski </strong>2?
fr: Vous voulez changer votre langue préférentielle en <strong> Polski </strong> ?

# ["js"]["LANG_IGNORE"]["vn"]
source: OK
fa: خب

# ["js"]["LANG_OK"]["pl"]
source: ok
fa: خب
fr: D'accord

# ["js"]["LANG_OK"]["ru"]
source: ОК
de: OK
fa: خب
fr: D'accord

# ["js"]["LANG_OK"]["it"]
source: ok
fa: خب
fr: D'accord

# ["js"]["LANG_OK"]["de"]
source: OK
fa: خب

# ["js"]["LANG_OK"]["vn"]
source: OK
fa: خب

# ["js"]["LANG_OK"]["nl"]
source: OK
fa: خب
fr: D'accord
nl: Oké

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2018.
ar: لعب مع الملايين من التطبيقات المجانية في الاسلوب APKPure على هواتف أندرويد، وأقراص، التلفزيون، الخ. تحميل أفضل يجب أن يكون ألعاب أندرويد التي يجب أن تلعب 2018.
de: Spielen Sie mit Millionen von kostenlosen Apps im APKPure-Stil auf Android-Handys, Tablets, TV usw. Laden Sie die besten Android-Spiele herunter, die Sie in 2018 spielen sollten.
fa: بازی با میلیون ها برنامه رایگان در سبک APKPure در گوشی های آندروید، قرص، تلویزیون، و غیره. دانلود بهترین بازی های آندروید شما باید بازی 2018 را داشته باشد.
fr: Jouez à des millions d'appli Android gratuites sur APKPure via smartphone, tablettes, Télé, etc. Téléchargez la crème de la crème des jeux auxquels vous devez jouer en 2018.
hi: एंडरॉयड फोनों, टैबलेट्स, टीवी पर APKPure स्टाइल में लाखों मुफ्त ऐप्स के साथ खेलें। बेहतर व जरूरी एंडरॉयड गेम्स डाउनलोड करें जो आपको 2018 में खेलनी चाहिएं।
id: Bermain dengan jutaan app gratis APKPure gaya pada ponsel Android, tablet, TV, dll. Download terbaik harus memiliki android permainan, Anda harus bermain 2018.
nl: Speel met miljoenen gratis apps in APKPure-stijl op Android-telefoons, -tablets, -tv's etc. Download de beste, onmisbare Android-spellen die je moet hebben in 2018.

# ["meta"]["Tag"]["title"]
source: {0} Android Games & Apps on APKPure App Store
fa: {0} بازی های آندروید و APKPure فروشگاه App

# ["meta"]["Password"]["title"]
source: Change Password
de: Passwort ändern
fa: تغییر پسورد
fr: Changer de mot de passe
id: Ubah Sandi
nl: Wachtwoord wijzigen

# ["meta"]["Register"]["description"]
source: To join community group or vote on APKPure App Store, you must be registered. Register your APKPure account today!
de: Um einer Community-Gruppe beizutreten oder auf APKPure App-Store abzustimmen, müssen Sie registriert sein. Registrieren Sie Ihr APKPure-Konto heute!
fa: برای پیوستن به گروه اجتماعی یا رای دادن در APKPure App Store، باید ثبت نام کنید. حساب کاربری APKPure خود را امروز ثبت کنید!
fr: Pour rejoindre un groupe communautaire ou voter sur APKPure App Store, vous devez être inscrit. Enregistrez votre compte APKPure dès aujourd'hui !
id: Untuk bergabung grup komunitas atau memberikan vote di APKPure App Store, Anda harus terdaftar. Daftarkan akun APKPure Anda hari ini juga!
nl: Registreer een account om te stemmen in de APKPure-appwinkel en deel te nemen aan groepen.

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2019 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
id: {app_name} Semua Hak Cipta Dilindungi Undang-Undang ©2019 {developer}. {developer} dan logo {developer} adalah merek dagang dari {developer} di Amerika Serikat dan/atau negara lainnya. Merek dagang lainnya adalah properti dari masing-masing pemilik mereka.
nl: {app_name} Alle rechten voorbehouden ©2019 {developer}. {developer} en het {developer}-logo zijn handelsmerken van {developer} in de V.S. en/of andere landen. Alle andere handelsmerken zijn eigendom van de respectievelijke eigenaars.

# ["VARIANT-VERSION"]
source: Version
id: Versi

# ["USER-INFO_POST"]
source: Post
id: Kirim

# ["SEARCH-TAB_APPS"]
source: Apps
id: Aplikasi

# ["COPYRIGHT"]
source: Copyright © 2014-2019 APKPure All rights reserved.
id: Hak Cipta © 2014-2019 APKPure Semua hak cipta dilindungi undang-undang
nl: Copyright © 2014-2019 APKPure Alle rechten voorbehouden.

# ["js"]["LANG_TIP"]["tr"]
source: Tercih ettiğiniz dili <strong> Türkiye </strong> olarak değiştirmek istiyor musunuz?
id: Wilt u uw voorkeurstaal naar <strong>Nederlands</strong> veranderen?

# ["js"]["COMMENT-LIKE"]
source: Like
id: Sukai
nl: Vind ik leuk

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2019.
id: Mainkan jutaan aplikasi gratis pada APKPure di ponsel Android, tablet, TV, dll. Unduh game Android yang wajib kamu mainkan pada 2019.
nl: Ontdek miljoenen gratis apps in APKPure-stijl op Android-telefoons en -tablets, Android TV, etc. Download dé Android-spellen die je gespeeld moet hebben in 2019.

# ["content_rating"]["Language"]
source: Language
id: Bahasa
nl: Taal

# ["js"]["LANG_TIP"]["nl"]
source: Wilt u uw voorkeurstaal naar <strong>Nederlands</strong> veranderen?
fr: Voulez-vous changer votre langue en<strong> Nederlands </strong> ?
nl: Wil je je voorkeurstaal instellen op <strong>Nederlands</strong>?

# ["js"]["LANG_TIP"]["it"]
source: Vuoi cambiare la tua lingua preferenziale in <strong>italiano</strong>?
fr: Vous voulez changer votre langue préférentielle en<strong>italiano</strong> ?

# ["js"]["LANG_IGNORE"]["pl"]
source: Ignorować
fr: Ignorer

# ["js"]["LANG_IGNORE"]["es"]
source: Ignorar
fr: Ignorer

# ["js"]["LANG_IGNORE"]["ru"]
source: игнорировать
fr: Ignorer

# ["js"]["LANG_TIP"]["es"]
source: ¿Quiere cambiar su idioma de preferencia a <strong>español</strong>?
fr: Vous voulez changer votre langue préférentielle en <strong> Espagnol </strong> ?

# ["js"]["LANG_TIP"]["ru"]
source: Вы хотите изменить язык предпочтений на <strong>русский</strong>?
fr: Vous voulez changer votre langue préférentielle en <strong> </strong> ?

# ["js"]["LANG_TIP"]["id"]
source: Apakah Anda ingin mengubah bahasa pilihan Anda <strong>ke bahasa Indonesia</strong>?
fr: Vous voulez changer votre langue préférentielle en <strong> Indonesia </strong> ?

# ["js"]["LANG_OK"]["es"]
source: DE ACUERDO
fr: D'accord

# ["js"]["LANG_OK"]["id"]
source: baik
fr: D'accord

# ["js"]["LANG_IGNORE"]["id"]
source: Mengabaikan
fr: Ignorer

# ["js"]["LANG_IGNORE"]["it"]
source: Ignorare
fr: Ignorer

# ["js"]["LANG_IGNORE"]["nl"]
source: Negeren
fr: Ignorer

source: Pre-register
de: Vorregistrieren
fr: Pré-enregistrement

source: Pre-register Details
de: Details von Vor-Anmeldern
fr: Détail du Pré-enregistrement

source: Pre-register Page
fr: Page de pré-enregistrement

# ["USER-FOLLOWER"]
source: Follower
fr: Suiveur

source: Pre-registrants
fr: Pré-inscris

# ["tip"]["LIST_ICON"]
source: {0} APK
bn_bd: {0}টি APK
it: APK {0}
my: {၀} APK

# ["COPYRIGHT"]
source: Copyright © 2014-2021 APKPure All rights reserved.
my: မူပိုင်ခွင့်© 2014-2021 APKPure All rights reserved ။

# ["COPYRIGHT_MOBILE"]
source: APKPure.com © 2014-2021
my: APKPure.com © ၂၀၁၄-၂၀၂၁

# ["NAV-GAME"]
source: GAME
de: Spiel

# ["VARIANT-DPI"]
source: DPI
es: Puntos por pulgada

# ["tip"]["LIST_TITLE"]
source: {0} APK
bn_bd: {0}টি APK
it: APK {0}

# ["FOOTER-XAPK"]
source: XAPK
bn_bd: এক্সএপিকে
