Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["DETAIL-GP_DOWNLOAD"]
source: Install on Google Play
ar: تثبيت من Google Play
az: Google Play'dən Yüklə
bn_bd: গুগল প্লে-তে ইন্সটল করুন
ckb: دامەزراندن لە گوگڵ پلەی
de: Von Google Play installieren
es: Instalar en Google Play
fa: نصب از گوگل‌پلی
fr: Installer depuis Google Play
hi: Google Play पर इन्स्टॉल करें
hu: Telepítés a Google Playen
id: Pasang di Google Play
it: Installa su Google Play
ja: Playストアでインストール
ka: Google Play დან დაყენება
my: Google Play တွင်ထည့်ပါ
nl: Installeren via Google Play
sl: Namestite v Google Play
vi: Cài đặt từ Google Play

# ["DETAIL-ITUNE_DOWNLOAD"]
source: Install on iTunes
ar: تثبيت من iTunes
az: iTunes'dən Yüklə
bn_bd: আইটিউনসে ইন্সটল করুন
ckb: دامەزراندن لە ئایتونس
de: Von iTunes installieren
es: Instalar en iTunes
fa: نصب از آیتونز
fr: Installer depuis iTunes
hi: iTunes पर इन्स्टॉल करें
hu: Telepítés az iTunes-en
id: Pasang di iTunes
it: Installa su iTunes
ja: iTunesでインストール
ka: iTunes დან დაყენება
my: iTunes ပေါ်တွင် ထည့်သွင်း လုပ်ဆောင်ပါ
nl: Installeren via iTunes
sl: Namestite na iTunes
vi: Cài đặt từ iTunes

# ["DETAIL-MORE_DOWNLOAD"]
source: More Download Locations:
ar: المزيد من تحميل المواقع:
az: Daha çox Yerlərdə Yüklə:
bn_bd: আরো ডাউনলোড লোকেশন:
ckb: شوێنی زیاتر بۆ داگرتن:
de: Mehr Downloadorte:
es: Más Sitios para Descargar:
fa: مکان‌های بیشتر برای دانلود:
fr: Plus de liens de téléchargement :
hi: अधिक डाउनलोड स्थान:
hu: További letöltési helyek:
id: Lebih Banyak Lokasi Unduhan:
it: Altre sorgenti di Download:
ja: 詳細ダウンロードリンク:
ka: მეტი გადმოწერის ლოკაცია:
my: ဒေါင်းလုပ်ဆွဲရန်နေရာများ
nl: Meer downloadlocaties:
sl: Več lokacij za prenos:
vi: Thêm địa chỉ tải về:

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_URL"]
source: Download on Google Play
ar: تحميل من Google Play
az: Google Play'də Yüklə
bn_bd: গুগল প্লে-তে ডাউনলোড করুন
ckb: داگرتن لە گوگڵ پلەی
de: Von Google Play herunterladen
es: Descargar en Google Play
fa: دانلود از گوگل‌پلی
fr: Télécharger via Google Play
hi: Google Play पर डाउनलोड करें
hu: Letöltés a Google Playen
id: Unduh di Google Play
it: Scarica da Google Play
ja: Playストアでダウンロード
ka: Google Play დან გადმოწერა
my: Google Play တွင်ဒေါင်းလုပ်လုပ်ပါ
nl: Downloaden via Google Play
sl: Prenesite v Google Play
vi: Tải về từ Google Play

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2020 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
es: {app_name} Todos los derechos reservados ©2020 {developer}. {developer} y el logo de {developer} son marcas de {developer} en USA y/u otros países. Todas otras marcas son propiedad de sus respectivos dueños.
ja: {app_name}無断転載禁止©2020 {developer}。 {developer}および{developer}のロゴは、米国および/またはその他の国における{developer}の商標です。その他すべての商標は、それらのrの所有物です。
my: {အက်(ပ်)_အမည်} မူပိုင်ခွင့်အားလုံး©© {တင်သွင်းသူ} ကိုကာကွယ်ထားသည်။ {တင်သွင်းသူ} နှင့် {တင်သွင်းသူ} လိုဂိုသည်အမေရိကန်နှင့် / သို့မဟုတ်အခြားနိုင်ငံများတွင် {တင်သွင်းသူ} ၏ကုန်အမှတ်တံဆိပ်ဖြစ်သည်။ အခြားသောကုန်အမှတ်တံဆိပ်အားလုံးသည်သူတို့၏သက်ဆိုင်ရာပိုင်ရှင်များ၏ပိုင်ဆိုင်မှုဖြစ်သည်။
sl: {app_name} Vse pravice pridržane ©2020 {developer}. {developer} in logotip {developer} sta blagovni znamki podjetja {developer} v ZDA in/ali v drugih državah. Vse druge blagovne znamke so last njihovih lastnikov.
vi: {app_name} Đã đăng ký Bản quyền ©2020 {developer}. {developer} và logo {developer} là thương hiệu của {developer} tại Hoa Kỳ và/hoặc quốc gia khác. Tất cả các thương hiệu khác là tài sản của chủ sở hữu tương ứng.

# ["DETAIL_DOWNLOAD-DOWNLOADING"]
source: Downloading
ar: جار التحميل
az: Yüklənir
bn_bd: ডাউনলোড হচ্ছে
ckb: داگرتن
de: wird heruntergeladen
es: Descargando
fa: در حال دانلود
fr: En cours de téléchargement
hi: डाउनलोड हो रहा है
hu: Letöltés alatt
id: Mengunduh
it: Scaricamento
ja: ダウンロード中
ka: მიმდინარეობს გადმოწერა
my: ဒေါင်းလုပ်ရယူပါ
nl: Bezig met downloaden
sl: Prenašanje
vi: Đang tải về

# ["DETAIL_DOWNLOAD-FAST_DOWNLOADING"]
source: Fast Downloading
es: Descarga rápida
id: Unduhan Cepat
ja: 高速ダウンロード
my: ဒေါင်းလုပ်ဆွဲမြန်
nl: Bezig met snel downloaden
sl: Hitro prenašanje
vi: Đang tải nhanh

# ["DETAIL_DOWNLOAD-FAST_DOWNLOADING_DES"]
source: How "Fast Download" works?
es: ¿Cómo funciona la descarga rápida?
id: Bagaimana cara "Unduhan Cepat" bekerja?
ja: 「高速ダウンロード」はどのように機能しますか？
my: "ဒေါင်းလုပ်အမြန်" ဘယ်လိုအလုပ်လုပ်သလဲ။
nl: Hoe werkt 'Snel downloaden'?
sl: Kako deluje "Hitri prenos"?
vi: Cách hoạt động của "Tải nhanh" như thế nào?

# ["DETAIL_DOWNLOAD-DOWNLOADING_DES"]
source: If the download doesn't start,
ar: في حالة عدم بدء عملية التنزيل،
az: Yükləmə başlamazsa,
bn_bd: যদি ডাউনলোড শুরু না হয়,
ckb: ئەگەر داگرتن دەستی پێ نەکرد،
de: Wenn der Download nicht startet,
es: Si la descarga no comienza,
fa: اگر دانلود شروع نشد،
fr: Si le téléchargement ne démarre pas,
hi: यदि डाउनलोड शुरू नहीं होती,
hu: Ha a letöltés nem indul el,
id: Jika unduhan tidak dimulai,
it: Se il download non parte,
ja: ダウンロードが開始しない場合は、
ka: თუ გადმოწერა არ დაიწყო
my: အကယ်၍ ဒေါင်းလုပ်သည်မစတင်ပါက၊
nl: Als het downloaden niet wordt gestart,
sl: Če se prenos ne začne,
vi: Nếu việc tải về không tự bắt đầu,

# ["DETAIL_DOWNLOAD-DOWNLOADING_DES_CLICK"]
source: click here
ar: انقر هنا
az: buraya tıklayın
bn_bd: এখানে ক্লিক করুন
ckb: کرتە لێرە بکە
de: hier klicken
es: Clic aquí
fa: اینجا را کلیک کنید
fr: cliquez ici
hi: यहां क्लिक करें
hu: kattintson ide
id: klik di sini
it: premi qui
ja: ここをクリック
ka: დააჭირე აქ
my: ဤနေရာကိုကလစ်နှိပ်ပါ
nl: klik dan hier
sl: kliknite tukaj
vi: nhấn vào đây

# ["DETAIL_DOWNLOAD-HOW_TO_INSTALL_APK"]
source: How to install APK / XAPK file
ar: كيفية تثبيت APK / ملف XAPK
az: APK / XAPK faylı necə yüklənir
bn_bd: যেভাবে এপিকে / এক্সএপিকে ইন্সটল করতে হয়
ckb: چۆن پەڕگەی APK / XAPK دادەمەزرێنی
de: Wie installiert man eine APK/XAPK-Datei
es: Como instalar archivos APK / XAPK
fa: چگونگی نصب فایل APK / XAPK
fr: Comment installer un fichier APK / XAPK
hi: APK / XAPK फाइल कैसे इन्स्टॉल करें
hu: Hogyan telepíthető az APK / XAPK fájl
id: Bagaimana cara memasang file APK / XAPK
it: Come installare file APK / XAPK
ja: APK / XAPK ファイルのインストール方法
ka: როგორ დავაყენო APK / XAPK ფაილი
my: အက်(ပ်) / XAPK ဖိုင်ကိုမည်သို့သွင်းရမည်နည်
nl: Hoe installeer ik een APK-/XAPK-bestand?
sl: Kako namestiti datoteko APK / XAPK
vi: Cách để cài tệp APK / XAPK

# ["VERSION-PREVIOUS"]
source: Previous versions
ar: الإصدارات السابقة
de: Frühere Versionen
es: Versiones anteriores
fa: نسخه‌های قبلی
fr: Versions précédentes
hi: पिछला संस्करण
id: Versi sebelumnya
it: Versioni precedenti
ja: 前バージョン
ka: წინა ვერსიები
my: ယခင်ဗားရှင်း
nl: Eerdere versies
sl: Prejšnje različice
vi: Phiên bản trước

# ["VERSION-VERSIONS"]
source: Versions
de: Versionen
es: Versiones
fa: نسخه‌ها
id: Versi
ja: バージョン
ka: ვერსიები
my: ဗားရှင်း
nl: Versies
sl: Različice
vi: Phiên bản

# ["VERSION-ALL-VERSIONS"]
source: All Versions
es: Todas las versiones
id: Semua Versi
ja: すべてのバージョン
my: ဗားရှင်းအားလုံး
nl: Alle versies
sl: Vse različice
vi: Tất cả phiên bản

# ["VERSION-REQUIRES_ANDROID"]
source: Requires Android
ar: يتطلب Android
de: Benötigt Android
es: Requiere Android
fa: نیاز به اندروید
fr: Android requis
hi: Android आवश्यक है
id: Memerlukan Android
it: È necessario Android
ja: アンドロイド向け
ka: დასაშვები სისტემა
my: ဖုန်း ဗားရှင်းလိုအပ်သည်
nl: Vereist Android
sl: Potrebujete Android
vi: Yêu cầu Android

# ["VARIANT-VARIANTS"]
source: {0} Variants
es: {0} variantes
id: {0} Varian
ja: {0}バリアント
my: {0} ကိန်းဂဏန်းများ
nl: {0} varianten
sl: {0} različic
vi: {0} biến thể

# ["VARIANT-VARIANTS_TIT"]
source: Variants
es: Variantes
id: Varian
ja: バリアント
my: မူကွဲ
nl: Varianten
sl: Različice
vi: Biến thể

# ["VARIANT-VARIANT"]
source: Variant
es: Variante
id: Varian
ja: バリアント
my: မူကွဲ
sl: Različica
vi: Biến thể

# ["VARIANT-ARCHITECTURE"]
source: Architecture
es: Arquitectura
id: Arsitektur
ja: 建築
my: ဗိသုကာ
nl: Architectuur
sl: Arhitektura
vi: Cấu trúc

# ["VARIANT-MINIMUM"]
source: Minimum Version
es: Versión mínima
id: Versi Minimum
ja: 最小バージョン
my: အနည်းဆုံးဗားရှင်း
nl: Minimaal
sl: Najmanjša različica
vi: Phiên bản tối thiểu

# ["VARIANT-SCREEN_DPI"]
source: Screen DPI
es: Puntos por pulgada de la pantalla
id: Layar DPI
ja: 画面DPI
my: မျက်နှာပြင် DPI
nl: Scherm-DPI
sl: DPI zaslona
vi: DPI Màn hình

# ["VARIANT-ARCH"]
source: Arch
es: Arq.
ja: アーチ
vi: Cấu trúc

# ["COMMENT-REVIEWS_TOTAL"]
source: Total Reviews:
es: Revisiones totales:
id: Total Ulasan:
ja: 総レビュー：
my: စုစုပေါင်းသုံးသပ်ချက်များ:
nl: Totaal aantal recensies:
sl: Skupno ocen:
vi: Tổng đánh giá:

# ["COMMENT-REVIEWS_CURRENT"]
source: Reviews in {0}:
es: Revisiones en {0}:
id: Ulasan di {0}:
ja: {0}のレビュー：
my: {0} တွင်ပြန်လည်သုံးသပ်ချက်များ:
nl: Recensies op {0}:
sl: Ocene v {0}:
vi: Đánh giá trong {0}:

# ["COMMENT-REVIEWS_CURRENT_MOB"]
source: In {0}:
es: En {0}:
id: Di {0}:
ja: {0}の場合：
my: {0} တွင် -
nl: Op {0}:
sl: V {0}:
vi: Trong {0}:

# ["COMMENT-REVIEW_OTHER_LANG"]
source: There are {0} reviews in other languages
es: Hay {0} revisiones en otros idiomas
fa: {0} بررسی در زبانهای دیگر وجود دارد
id: Ada {0} ulasan di bahasa lainnya
ja: 他の言語で{0}件のレビューがあります
my: ပြန်လည်သုံးသပ်ခြင်းများ {0} ကိုအခြားဘာသာစကားများဖြင့်ရှိပါတယ်
nl: Er zijn {0} recensies beschikbaar in andere talen
sl: V drugih jezikih je {0} mnenj
vi: Có {0} đánh giá từ các ngôn ngữ khác

# ["COMMENT-ADD_NEW_DISCUSSION"]
source: Add A New Discussion
ar: إضافة مناقشة جديدة
de: Eine neue Diskussion hinzufügen
es: Añadir una nueva discusión
fa: یک بحث جدید اضافه کنید
fr: Ajouter un nouveau sujet
hi: एक नई चर्चा जोड़ें
id: Tambahkan Diskusi Baru
it: Aggiungi una nuova discussione
ja: 新しいディスカッションを追加
my: ဆွေးနွေးချက်အသစ်ထည့်ပါ
nl: Nieuwe discussie starten
sl: Dodajte novo razpravo
vi: Thêm thảo luận mới

# ["COMMENT-REPLIES"]
source: Replies
ar: الردود
de: Antworten
es: Respuestas
fa: پاسخ‌ها
fr: Réponses
hi: जवाब
id: Balasan
it: risposte
ja: 返信
my: ပြန်ကြားချက်မျာ
nl: Antwoorden
sl: Odgovori
vi: Trả lời

# ["COMMENT-DISCUSSIONS"]
source: Discussions
ar: مناقشات
de: Diskussionen
es: Discusiones
fa: بحث ها
fr: Sujets
hi: चर्चाएँ
id: Diskusi
it: discussioni
ja: ディスカッション
my: ဆွေးနွေးချက်များ
nl: Discussies
sl: Razprave
vi: Thảo luận

# ["COMMENT-ALL_DISCUSSIONS"]
source: See all discussions
ar: انظر جميع المناقشات
de: Alle Diskussionen sehen
es: Ver todas las discusiones
fa: دیدن تمام بحث ها
fr: Voir tous les sujets
hi: सभी चर्चाएं देखें
id: Lihat semua diskusi
it: Vedi tutte le discussioni
ja: すべてのディスカッションを見る
my: ဆွေးနွေးမှုအားလုံးကိုကြည့်ပါ
nl: Alle discussies tonen
sl: Oglejte si vse razprave
vi: Xem tất cả các thảo luận

# ["COMMENT-SEE_ALL_DISCUSSIONS"]
source: See all {0} discussions
ar: اطلع على جميع المناقشات {0}
de: Alle {0} Diskussionen sehen
es: Ver todas las {0} discusiones
fa: تمام بحث {0} را ببینید
fr: Voir tous les {0} sujets
hi: सभी {0} चर्चाएं देखें
id: Lihat semua diskusi {0}
it: Vedi tutte le discussioni {0}
ja: すべての{0}議論を見る
my: {0} ဆွေးနွေးမှုအားလုံးကိုကြည့်ပါ
nl: Alle {0} discussies tonen
sl: Oglejte si vse {0} razprave
vi: Xem tất cả {0} thảo luận

# ["COMMENT-JOIN_IN_GROUP"]
source: Join {0} group
ar: انضم إلى المجموعة {0}
de: Der {0} Gruppe beitreten
es: Únete al grupo {0}
fa: به {0} گروه بپیوندید
fr: Rejoindre {0} groupe
hi: {0} समूह में शामिल हों
id: Bergabung {0} grup
it: Iscrivi al gruppo {0}
ja: {0}グループに参加する
my: {0} အုပ်စုသို့ဆက်သွယ်ပါ
nl: Deelnemen aan {0}-groep
sl: Pridružite se skupini {0}
vi: Tham gia nhóm {0}

# ["COMMENT-JOIN_GROUP"]
source: Join Group
ar: إنضم للمجموعة
de: Gruppe beitreten
es: Unirse al grupo
fa: به گروه بپیوندید
fr: Rejoindre le groupe
hi: समूह में शामिल
id: Bergabung Grup
it: Unirsi al gruppo
ja: グループに参加
my: အုပ်စုလိုက်ပါ
nl: Deelnemen aan groep
sl: Pridruži se skupini
vi: Tham gia nhóm

# ["COMMENT-GROUP"]
source: Group
ar: مجموعة
de: Gruppe
es: Grupo
fa: گروه
fr: Groupe
hi: समूह
id: Grup
it: Gruppo
ja: グループ
my: အုပ်စု
nl: Groep
sl: Skupina
vi: Nhóm

# ["COMMENT-TITLE_POST"]
source: Post
es: Publicar
fa: پست
fr: Message
id: Kirim
ja: ポスト
my: ပို့စ်တင်
sl: Objavi
vi: Bài viết

# ["COMMENT-ADD"]
source: Add Comment
ar: أضف تعليق
de: Kommentar hinzufügen
es: Agregar comentario
fa: یک پوشش اضافه کنید
fr: Ajouter un commentaire
hi: टिप्पणी जोड़ें
id: Tambahkan komentar
it: Aggiungi un commento
ja: コメントを追加
my: ထင်မြင်ချက်ပေါင်းထည့်သည်
nl: Reageren
sl: Dodaj komentar
vi: Thêm bình luận

# ["COMMENT-ALL-REPLY"]
source: All {0} replies
ar: جميع الردود {0}
de: Auf alle {0} antworten
es: Todas las {0} respuestas
fa: تمام {0} پاسخها
fr: Toutes les {0} réponses
hi: सभी {0} उत्तरों
id: Semua {0} balasan
it: Tutte le {0} risposte
ja: すべての{0}件の返信
my: အားလုံး {0} ပြန်ကြားချက်
nl: Alle {0} reacties
sl: Vseh {0} odgovorov
vi: Tất cả {0} câu trả lời

# ["COMMENT-VIEWS"]
source: Views
ar: الآراء
de: Ansichten
es: Puntos de vista
fa: نمایش ها
fr: Vues
hi: दृश्य
id: Dilihat
it: Visualizzazioni
ja: ビュー
my: မြင်ကွင်းများ
nl: Weergaven
sl: Pogledi
vi: Lượt xem

source: comment collapsed
de: Kommentar ist kollabiert
es: comentario colapsado
fa: نظر جمع شده
fr: Commentaire effondré
id: komentar disembunyikan
ja: コメントが折りたたまれた
ka: კომენტარების დამალვა
my: မှတ်ချက်ပျက်သွားသည်
nl: reactie ingeklapt
sl: strnjeni komentarji
vi: thu gọn nhận xét

# ["COMMENT-REVIEW_OR_POST"]
source: Post review or comment
es: Publicar revisión o comentario
fa: ارسال نظر یا نظر
id: Kirimkan ulasan atau komentar
ja: レビューやコメントを投稿する
my: ပြန်လည်သုံးသပ်သို့မဟုတ်မှတ်ချက် ပို့စ်
nl: Reactie of recensie plaatsen
sl: Objavite pregled ali komentar
vi: Đăng đánh giá hoặc bình luận

# ["COMMENT-REPLY"]
source: Reply
ar: إضافة رد
de: Antworten
es: Respuesta
fa: پاسخ
fr: Répondre
hi: जवाब दें
hu: Válasz
id: Balas
it: Rispondi
ja: 返信
ka: პასუხი
my: ပြန်ပြောပါ
nl: Reageren
sl: Odgovori
vi: Trả lời

# ["COMMENT-NAME"]
source: Name
ar: الاسم
es: Nombre
fa: نام
fr: Nom
hi: नाम
hu: Név
id: Nama
it: Nome
ja: 名前
ka: სახელი
my: နာမည်
nl: Naam
sl: Ime
vi: Tên

# ["COMMENT-EMAIL"]
source: Email
ar: البريد الإلكتروني
es: Correo electrónico
fa: ایمیل
hi: ईमेल
hu: E-mail cím
ja: 電子メール
ka: ელ. მისამართი
my: အီးမေးလ်
nl: E-mailadres
sl: E-pošta

# ["COMMENT-SORT_BY_OLDEST"]
source: Oldest
ar: رتب طبقاً للأقدم
de: Älteste
es: Ordenar por antigüedad
fa: قدیمی‌ترین
fr: Le plus ancien
hi: द्वारा क्रमबद्ध प्राचीनतम
id: Terlama
it: Ordina dal meno recente
ja: 古い
ka: ძველები
my: အဟောင်းဆုံး
nl: Oudste
sl: Najstarejši
vi: Cũ nhất

# ["COMMENT-SORT_BY_BEST"]
source: Best
ar: رتب طبقاً للأفضل
de: Beste
es: Ordenar por mejor
fa: بهترین
fr: Le meilleur
hi: द्वारा क्रमबद्ध सबसे अच्छा
id: Terbaik
it: Ordina dal migliore
ja: 人気
ka: საუკეთესო
my: အကောင်းဆုံး
nl: Sorteer op best beoordeeld
sl: Najboljši
vi: Tốt nhất

# ["COMMENT-SORT_BY_BEST_LONG"]
source: Sort by best
ar: رتب طبقاً للأفضل
de: Sortieren nach dem besten
es: Ordenar por mejor
fa: مرتب سازی بر اساس بهترین
fr: Trier par (le meilleur en premier)
hi: द्वारा क्रमबद्ध सबसे अच्छा
id: Urutkan dari yang terbaik
it: Ordina dal migliore
ja: 最高の並べ替え
my: အကောင်းဆုံးဖြင့်စီပါ
nl: Sorteren op beste
sl: Razvrsti po najboljših
vi: Sắp xếp theo tốt nhất

# ["COMMENT-SORT_BY_MOST_RECENT"]
source: Most Recent
ar: الأحدث
de: Neueste
es: Más reciente
fa: ارسال‌های اخیر
fr: Le plus récent
hi: सबसे हाल का
id: Paling Terakhir
it: Piu recente
ja: 新しい順
ka: საბოლოო
my: လတ်တလောလတ်တလေ
nl: Meest recent
sl: Najnovejši
vi: Gần đây nhất

# ["COMMENT-SORT_BY_MOST_SCORE"]
source: Top rated
es: Los mejores votados
fa: رای بالاتر
id: Rating tertinggi
ja: トップレート
my: ထိပ်တန်းအဆင့်သတ်မှတ်ချက်
nl: Best beoordeeld
sl: Najbolje ocenjeno
vi: Xếp hạng hàng đầu

# ["COMMENT-SORT_BY_DEFAULT"]
source: Sort by default
ar: الترتيب افتراضيا
de: Standardsortierung
es: Ordenar por defecto
fa: مرتب‌سازی به‌صورت پیش‌فرض
fr: Trier par défaut
hi: डिफ़ॉल्ट रूप से क्रमित करें
id: Urutkan secara default
it: Ordina per impostazione predefinita
ja: デフォルトの並び順
ka: სტანდარტული წყობა
my: ပုံမှန်အားဖြင့်စီပါ
nl: Standaard sortering
sl: Razvrsti po privzeto
vi: Sắp xếp theo mặc định

# ["COMMENT-RATING_REQUIRED"]
source: Rating required
ar: التقييم مطلوب
de: Bewertung erforderlich
es: Valoración obligatoria
fa: امتیاز ضروری می‌باشد
fr: Évaluation requise
hi: रेटिंग आवश्यक है
hu: Értékelés szükséges
id: Rating diperlukan
it: Valutazione obbligatoria
ja: 評価必要
ka: შეფასება აუცილებელია
my: အဆင့်သတ်မှတ်ချက်လိုအပ်သည်
nl: Beoordeling vereist
sl: Zahtevana ocena
vi: Yêu cầu đánh giá

# ["COMMENT-GUEST"]
source: Guest
ar: ضيف
de: Gast
es: Huésped
fa: مهمان
fr: Client
hi: अतिथि
hu: Vendég
id: Pengunjung
it: Ospite
ja: ゲスト
ka: სტუმარი
my: ဧည့်သည်
nl: Gastgebruiker
sl: Gost
vi: Khách

# ["COMMENT-START_THE_DISCUSSION"]
source: Start the discussion…
ar: بدء مناقشة…
de: Diskussion starten…
es: Iniciar la discusión…
fa: شروع بحث…
fr: Démarrer une conversation…
hi: चर्चा शुरू करें…
hu: Megbeszélés indítása…
id: Mulai diskusi…
it: Avviare la discussione…
ja: ディスカッションを開始する…
ka: დისკუსიის დაწყება…
my: ဆွေးနွေးမှုစတင်ပါ…
nl: Start de discussie…
sl: Začnite razpravo…
vi: Bắt đầu thảo luận…

# ["COMMENT-LOG_IN_WITH"]
source: Log in with
ar: تسجيل الدخول مع
de: Einloggen mit
es: Inicia con
fa: وارد شوید با
fr: Connectez-vous avec
hi: से लोगिन करें
hu: Bejelentkezés a következővel:
id: Login dengan
it: Entra con
ja: 登録する
ka: შესვლა
my: နှင့်ဝင်ပါ
nl: Inloggen met
sl: Prijavi se z
vi: Đăng nhập với

# ["COMMENT-COMMENTS_CANT_BE_BLANK"]
source: Comments can't be blank.
ar: تعليقات لا يمكن أن يكون فارغا.
de: Kommentare dürfen nicht leer sein.
es: Los comentarios no pueden estar en blanco.
fa: قسمت نظر نمی‌تواند خالی باشد.
fr: Les commentaires ne peuvent pas être vides.
hi: टिप्पणियाँ खाली नहीं हो सकता।
hu: A hozzászólások mező nem lehet üres.
id: Komentar tidak boleh.
it: I commenti non possono essere vuoti.
ja: コメントは空白にすることはできません。
ka: კომენტარის ველი არ უნდა იყოს ცარიელი
my: မှတ်ချက်များသည်အလွတ်မဖြစ်နိုင်ပါ။
nl: Schrijf een reactie.
sl: Komentarji ne smejo biti prazni.
vi: Bình luận không thể bỏ trống.

# ["COMMENT-POST_AS_GUEST"]
source: Post As a Guest
ar: المشاركة كضيف
es: Publicar como invitado
fa: ارسال به عنوان مهمان
fr: Publié comme invité
hi: एक अतिथि के रूप में पोस्ट करें
id: Kirim Sebagai Pengunjung
it: Messaggio come ospite
ja: ゲストとして投稿
ka: სტუმარის სახელით განთავსება
my: ဧည့်သည်အဖြစ်ပို့စ်
nl: Plaatsen als gastgebruiker
sl: Objavi kot gost
vi: Đăng với tư cách là Khách

# ["COMMENT-LOGOUT"]
source: Logout
ar: الخروج
de: Ausloggen
es: Cerrar sesión
fa: خارج شدن
fr: Se déconnecté
hi: लोग आउट
hu: Kijelentkezés
id: Keluar
ja: 登出
ka: გამოსვლა
my: ထွက်ပေါက်
nl: Uitloggen
sl: Odjava
vi: Đăng xuất

# ["COMMENT-WEBSITE"]
source: Website
ar: موقع الكتروني
de: Webseite
es: Sitio web
fa: وب‌سایت
fr: Site Internet
hi: वेबसाइट
hu: Weboldal
id: Situs web
it: Sito web
ja: ウェブサイト
ka: ვებ-გვერდი
my: ဝဘ်ဆိုက်
sl: Spletna stran
vi: Trang web

# ["COMMENT-TO_BE_FIRST"]
source: Ooops! No such content!
es: Se el primero en comentar.
fa: وای! چنین محتوا وجود ندارد
id: Ups! Tidak ada konten seperti itu!
ja: 最初のコメントをする。
my: Ooops! ထိုကဲ့သို့သောအကြောင်းအရာမရှိပါ
nl: Dit item bestaat niet!
sl: Ups! Takšne vsebine ni!
vi: Rất tiếc! Không có nội dung như vậy!

# ["COMMENT-VOTE"]
source: Vote
ar: تصويت
de: Abstimmen
es: Votar
fa: رای
fr: Voter
hi: वोट
it: Votazione
ja: 投票
ka: ხმის მიცემა
my: မဲ
sl: Glasujte
vi: Đánh giá

# ["COMMENT-LIKE"]
source: Like
es: Me gusta
id: Sukai
ja: お気に入り
my: ကြိုက်တယ်
sl: Všeč mi je
vi: Thích

# ["COMMENT-ERR_QUICK_LOGIN"]
source: Quick login error, please try again.
de: Schnelleinloggfehler, bitte versuch noch einmal.
fa: خطای ورود سریع، لطفا دوباره امتحان کنید.
fr: Erreur de connexion, veuillez réessayer.
hu: Gyors bejelentkezési hiba. Kérjük, próbálkozzon újra.
id: Kesalahan login cepat, silahkan coba lagi.
ja: クイックログインする時、エラーが発生しましたもう一度お試しください。
ka: დაფიქსირდა შეცდომა, კიდევ სცადეთ.
my: အမြန်လော့အင်အမှား၊ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။
nl: Snelle-inlogfout - probeer het opnieuw.
sl: Napaka pri hitri prijavi, poskusite znova.
vi: Lỗi đăng nhập nhanh, vui lòng thử lại.

# ["COMMENT-ERR_EMAIL_NAME"]
source: Incorrect mail or name
de: E-Mail oder Name falsch
fa: ایمیل یا نام صحیح نمی‌باشد
fr: Nom ou email incorrect
hu: Nem megfelelő e-mail cím vagy név
id: Kesalahan email atau nama
ja: 正しくないメールあるいは名前
ka: არასწორია ე.მისამართი ან სახელი
my: မမှန်ကန်သောစာတိုက်သို့မဟုတ်နာမည်
nl: Onjuist e-mailadres of naam
sl: Napačna pošta ali ime
vi: Mail hoặc tên không chính xác

# ["COMMENT-ERR_DISCUSSION"]
source: Incorrect in discussion
de: Falsch in der Diskussion
fa: بحث صحیح نمی‌باشد
fr: Incorrect dans la discussion
hu: Hiba a beszélgetésben
id: Kesalahan pada diskusi
ja: 正しくないディスカッション内容
ka: განხილვისას დაიშვა შეცდომა
my: ဆွေးနွေးမှုမှာမမှန်ကန်ပါ
nl: Fout in discussie
sl: Nepravilno v razpravi
vi: Nội dung thảo luận không chính xác

# ["COMMENT-ERR_RATE"]
source: Vote failed, repeated
de: Abstimmung gescheitert, wiederholt
fa: رای ثبت نشد، دوباره امتحان کنید
fr: Vote échoué, réessayez
hu: A szavazás sikertelen, megismételve
id: Gagal memberikan vote, terulang
ja: 二度と投票するのはダメです
ka: ხმის მიცემა წარუმატებელია, განმეორება
my: ထပ်ခါတလဲလဲမဲမအောင်မြင်ပါ
nl: Stemmen mislukt - probeer het opnieuw
vi: Đánh giá không thành công, đang thử lại

# ["COMMENT-ERR_SENSITIVE_WORD"]
source: Comment failed, your post contains sensitive terms.
es: Defeat,your post contains sensitive terms
id: Komentar gagal, kiriman Anda mengandung istilah sensitif.
ja: コメントが不適切な用語が含まれているので失敗した
my: မှတ်ချက်မအောင်မြင်ပါ၊ သင့်စာမူတွင်အထိခိုက်မခံသောအသုံးအနှုန်းများပါရှိသည်။
nl: Reactie mislukt: je bericht bevat gevoelige onderwerpen.
sl: Komentar ni uspel, vaša objava vsebuje občutljive izraze.
vi: Bình luận thất bại, bài đăng của bạn chứa những từ ngữ nhạy cảm.

# ["COMMENT-ERR_SENSITIVE_WORD_AUDIT"]
source: Your post contains sensitive terms and is pending approval by an admin
de: Dein Beitrag enthält sensible Begriffe und die Zustimmung des Admins steht noch aus
fa: نظر شما داری اصطلاحات و محتوای حساس می‌باشد که پس از تایید مدیریت منتشر می‌شود
fr: Votre publication contient des termes sensibles et est en attente d'approbation par un administrateur
hu: A bejegyzés érzékeny kifejezéseket tartalmaz, és a rendszergazda jóváhagyására vár
id: Kiriman Anda mengandung istilah sensitif dan sedang menunggu persetujuan admin
ja: コメントが不適切な用語が含まれているので、審査に入る
ka: ადმინისტრატორმა უნდა შეამოწმოს თქვენი პოსტი რადგან დაფიქსირდა ცენზურა
my: သင်၏ပို့စ်တွင်အထိခိုက်မခံသောဝေါဟာရများပါ ၀ င်ပြီး admin ၏ခွင့်ပြုချက်ကိုစောင့်ဆိုင်းနေသည်
nl: Je bericht bevat gevoelige onderwerpen en is in afwachting van goedkeuring door een beheerder
sl: Vaša objava vsebuje občutljive izraze in čaka na odobritev skrbnika
vi: Bài đăng của bạn có chứa từ nhạy cảm và đang chờ chấp thuận từ quản trị viên

# ["COMMENT-ERR_LINK_AUDIT"]
source: Your post contains link and is pending approval by an admin
de: Dein Beitrag enthält Link und die Zustimmung des Admin steht noch aus
fa: نظر شما حاوی لینک می‌‌باشد پس از تایید توسط مدیریت منتشر می‌شود
fr: Votre publication contient des termes sensibles et est en attente d'approbation par un administrateur
hu: Az üzenet linket tartalmaz, és adminisztrátori jóváhagyásra vár
id: Kiriman Anda mengandung tautan dan sedang menunggu persetujuan admin
ja: コメントはリンクが含まれるので、審査に入る
ka: თქვენს პოსტში ბმულია და შემოწმდება ადმინის მიერ
my: သင်၏ပို့စ်တွင် link ပါရှိပြီး admin မှအတည်ပြုချက်ကိုဆိုင်းငံ့ထားသည်
nl: Je bericht bevat een link en is in afwachting van goedkeuring door een beheerder
sl: Vaša objava vsebuje povezavo in čaka na odobritev skrbnika
vi: Bài đăng của bạn chứa liên kết và đang chờ chấp thuận từ quản trị viên

# ["COMMENT-ERR_FORBIDDEN"]
source: Permission denied
ja: アクセス拒否
my: ခွင့်တောင်းမှုငြင်းဆိုခြင်း
sl: Dovoljenje zavrnjeno
vi: Quyền bị từ chối

# ["COMMENT-ERR_FAILURE"]
source: Comment unknown
de: Kommentar unbekannt
fa: نظری که گفتی نمی شناسیم
fr: Commentaire inconnu
hu: Ismeretlen hozzászólás
id: Komentar tidak diketahui
ja: 不明なエラーが発生しました
ka: კომენტარი ვერ მოიძებნა
my: မှတ်ချက်မရှိဘူး
nl: Reactie onbekend
sl: Neznan komentar
vi: Bình luận vô danh
