Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["meta"]["xapk.html"]["description"]
source: Install XAPK (APK with OBB file), APK file to Android
ckb: XAPK دابمەزرێنە (APK لەگەڵ پەڕگەی OBB)، پەڕگەی APK بۆ ئەندرۆید
fa: نصب XAPK (APKهمراه با فایل OBB)، فایل APK در اندروید

# ["meta"]["dmca.html"]["title"]
source: APKPure DMCA Copyright Infringement Notification
fa: اطلاعیه نقض قانون حق‌تکثیر DMCA APKPure

# ["meta"]["dmca.html"]["keywords"]
source: DMCA, Copyright Infringement Notification
fa: DMCA، اطلاعیه‌ نقض قانون حق‌تکثیر

# ["meta"]["dmca.html"]["description"]
source: APKPure abides by the federal Digital Millennium Copyright Act (DMCA) by responding to notices of alleged infringement that comply with the DMCA and other applicable laws.
fa: APKPure تابع قانون حق‌تکثیر هزارهٔ دیجیتال (DMCA) فدرال از طریق پاسخ به اخطاریه اتهام تخلف در رابطه با DMCA و سایر قوانین مربوطه می‌باشد.

# ["meta"]["privacy-policy.html"]["title"]
source: Privacy Policy
ckb: سیاسەتی پاراستنی نهێنییەکان
fa: سیاست حفاظت از حریم خصوصی

# ["meta"]["privacy-policy.html"]["keywords"]
source: about apkpure.com, about us, about
ckb: دەربارەی apkpure.com، دەربارەی ئێمە، دەربارە
fa: درباره apkpure.com، درباره ما، درباره

# ["meta"]["privacy-policy.html"]["description"]
source: About APKPure Team
ckb: دەربارەی دەستەی APKPure
fa: درباره تیم APKPure

# ["meta"]["faq-safe.html"]["title"]
source: Why we can guarantee APK 100% safe? | APKPure.com
ckb: بۆچی ئێمە ناتوانین دڵنیایی پاراستنی 100% بدەین؟ | APKPure.com
fa: چرا ما می‌توانیم تضمین کنیم APK ۱۰۰٪ امن است؟ | APKPure.com

# ["meta"]["faq-safe.html"]["keywords"]
source: apk pure,apk safe
ckb: apk پاک، apk پارێزراو
fa: apk واقعی،apk امن

# ["meta"]["faq-safe.html"]["description"]
source: Why we can guarantee APK 100% safe?
ckb: بۆچی ئێمە ناتوانین دڵنیایی پاراستنی 100% بدەین؟
fa: چرا ما می‌توانیم تضمین کنیم APK ۱۰۰٪ امن است؟

# ["meta"]["how-to-install-apk.html"]["title"]
source: How to install unknown sources APK to Android
ckb: چۆنیەتی دامەزراندنی APK لە سەرچاوەی نەناسراو بۆ ئەندرۆید
fa: چگونگی نصب منابع ناشناس APK در اندروید

# ["meta"]["how-to-install-apk.html"]["keywords"]
source: install apk, apkpure apk, apkpure app, apps apk, unknown sources apk
ckb: دامەزراندنی apk، اapkpure apk، نەرمەواڵەی apkpure، نەرمەواڵەکانی apk، سەرچاوە نەناسراوەکانی apk
fa: نصب apk، apk apkpure ، برنامهapkpure، برنامه‌های apk، منابع ناشناس apk

# ["meta"]["how-to-install-apk.html"]["description"]
source: How to install unknown sources Apps apk to Android, install apk from APKPure.
ckb: چۆنیەتی دامەزراندنی نەرمەواڵە سەرچاوە نەناسراوەکان بۆ ئەندرۆید، دامەزراندنی apk لە APKPure.
fa: چگونگی نصب منابع ناشناس برنامه‌های apk در اندروید، نصب apk از APKPure.

# ["meta"]["christmas.html"]["title"]
source: Best Christmas Apps for Your Android Phones & Tablets
ckb: باشترین نەرمەواڵەکان بۆ کریسمیس بۆ مۆبایل و تاتەبژێرەکانی ئەندرۆید
fa: بهترین برنامه‌های کریسمس برای گوشی‌ها و تبلت‌های اندرویدتان

# ["meta"]["christmas.html"]["keywords"]
source: apps, games, christmas app, christmas game, android game
ckb: نەرمەواڵەکان، یارییەکان، نەرمەواڵەکانی کریسمس، یارییەکانی کریسمس، یارییەکانی ئەدرۆید
fa: برنامه‌ها، بازی‌ها، برنامه کریسمس، بازی کریسمس، بازی اندروید

# ["meta"]["christmas.html"]["description"]
source: APKPure Best Android games and apps for Christmas and holiday season.
ckb: APKPure، باشترین یاری و نەرمەواڵەکانی ئەندرۆید بۆ کریسمس و بۆنەکانی تر.
fa: بهترین بازی‌ها و برنامه‌های اندروید APKPure برای کریسمس و فصل تعطیلات.

# ["meta"]["apkpure-app.html"]["title"]
source: APKPure APK Downloader for Android Wear, Phones, Tablets, TV
fa: دریافت‌کننده APK APKPure برای پوشدنی‌ها، گوشی‌ها، تبلت‌ها، تلویزیون اندروید

# ["meta"]["apkpure-app.html"]["keywords"]
source: APKPure, APKPure Downloader, android, market
ckb: APKPure, APKPureی داگرتن، ئەندرۆید، بازاڕ
fa: APKPure, دریافت‌کننده APKPure, اندروید, فروشگاه

# ["meta"]["apkpure-app.html"]["description"]
source: Download and update the latest Android™ Apps apk in APKPure, the best free Android APK Downloader online right at apkpure.com. Come and join APKPure's clan.
ckb: داگرتن و نوێکردنەوەی دواترین نەمەواڵاکانی ئەندرۆید™ لە APKPure، باشترین داگرتنی APK ئەندرۆیدی لەسەرهێڵ لە ماڵپەڕی apkpure.com. وەرە و بەشداربە لەگەڵ APKPure.
fa: دریافت و بروزرسانی آخرین برنامه‌های اندروید™ در APKPure بهترین نصب‌کننده رایگان و برخط اندروید درست در apkpure.com. بیایید و در خانواده APKPure عضو شوید.

# ["meta"]["developer.html"]["title"]
source: Submit your Android Apps and games, corporate with APKPure
fa: برنامه‌ها و بازی‌های اندروید خود را ارائه کنید، با APKPure مطرح شوید

# ["meta"]["developer.html"]["description"]
source: Free to play games, free to use Android apps publishing submission on APKPure.com.
fa: رایگان بازی کنید، برنامه‌های خود را به‌طور رایگان روی APKPure.com ارائه و منتشر کنید.

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2016.
az: Milyonlarca ödənişsiz oyunları və tətbiqləri Android telfonlar, planşetlər və TVlər üçün APKPure növündə yükləyin. 2016'də oynaması lazım olan ən yaxşı oyunları yükləyin.
de: Spielen Sie Millionen von kostenlosen Apps in APKPure auf Android Handys, Tablets, TV usw. Laden Sie die besten Android Spiele herunter, die Sie in 2016 spielen sollen.
fa: به سبک APKPure با میلیون‌ها برنامه رایگان روی گوشی، تبلت، تلویزیون، محصولات دیگر اندروید بازی کنید. بهترین بازی‌های اندرویدی که باید داشت و در سال ۲۰۱۶ بازی کرد را دریافت کنید.
hu: Játsszon ingyenes alkalmazások millióival APKPure stílusban Androidos telefonokon, táblagépeken, TV-n, stb. Töltse le a legszükségesebb android játékokat, amelyekkel játszania kell 2016-ban.
ka: თამაში მილიონობით უფასო apps in APKPure სტილი Android ტელეფონები, დაფები, ტელევიზორი და სხვ. ჩამოტვირთეთ საუკეთესო უნდა ჰქონდეს Android თამაშები უნდა ითამაშოს 2016.

# ["meta"]["Category_app"]["title"]
source: Download {0} APK Android App Online - Free Pure APK Downloader
ar: تحميل {0} APK أندرويد التطبيق اون لاين - مجاني النقي تحميل APK
az: {0} APK Android Tətbiq Online Yüklə - Ödənişsiz Pure APK Yükləyici
fa: دانلود آنلاین {0} برنامه اندروید APK - دانلودکننده واقعی و رایگان APK
fr: Télécharger {0} APK Android App Online - Téléchargeur Pure et Gratuit d'APK
hi: {0} APK एंडरॉयड ऐप ऑनलाइन डाउनलोड करें - मुफ्त Pure APK डाउनलोडर
hu: {0} APK androidos alkalmazás online letöltése - Ingyenes Pure APK letöltő
id: Unduh APK Aplikasi {0} Android Online - Pengunduh APKPure Gratis
it: Scarica {0} APK App Android Online - Downloader APK gratuito e puro
ka: ჩამოტვირთვა {0} APK Android App Online - უფასო Pure APK Downloader
nl: Download {0} APK Android-app Online - Gratis Pure APK-Downloader

# ["meta"]["Category_game"]["title"]
source: Download {0} APK Android App Online - Free Pure APK Downloader
ar: تحميل {0} APK أندرويد التطبيق اون لاين - مجاني النقي تحميل APK
az: {0} APK Android Tətbiq Online Yüklə - Ödənişsiz Pure APK Yükləyici
de: {0} APK Android App Online herunterladen - Gratis Pure APK-Downloader
fa: دانلود آنلاین {0} برنامه اندروید APK - دانلودکننده واقعی و رایگان APK
fr: Télécharger {0} APK Android App Online - Téléchargeur Pure et Gratuit d'APK
hi: {0} APK एंडरॉयड ऐप ऑनलाइन डाउनलोड करें - मुफ्त Pure APK डाउनलोडर
hu: {0} APK androidos alkalmazás online letöltése - Ingyenes Pure APK letöltő
id: Unduh APK Aplikasi {0} Android Online - Pengunduh APKPure Gratis
it: Scarica {0} App APK Android Online - APK Downloader puro e gratuito
ka: ჩამოტვირთვა {0} APK Android App Online - უფასო Pure APK Downloader
nl: Download {0} APK Android-app online - Gratis Pure APK-downloader

# ["meta"]["Developer"]["title"]
source: All {0} free Android apps apk download | APKPure.com
ar: كل {0} مجانا أندرويد تطبيقات APK تحميل | APKPure.com
az: Bütün {0} ödənişsiz Android tətbiqləri | AKPure.com
de: Alle {0} gratis Android APK-Apps herunterladen | APKPure.com
fa: دانلود همه {0} برنامه‌ رایگان اندروید apk | APKPure.com
fr: Tous les {0} applications Android gratuites apk télécharger | APKPure.com
hi: सभी {0} मुफ्त एंडरॉयड ऐप्स apk डाउनलोड | APKPure.com
hu: {0} ingyenes android alkalmazás apk letöltése | APKPure.com
id: Unduhan apk semua aplikasi {0} Android gratis| APKPure.com
it: Download APK di tutte le {0} app Android | APKPure.com
ka: ყველა {0} უფასო Android Apps apk ჩამოტვირთვა | APKPure.com
nl: Alle {0} gratis Android-apps apk downloaden | APKPure.com

# ["meta"]["Developer"]["keywords"]
source: {0} apk download, download {0} free app, {0} games for android, {0} games app list, {0} app update, {0} app apk downloader
ar: {0} APK التحميل، التحميل {0} التطبيق الحرة، {0} الألعاب لالروبوت، {0} الألعاب القائمة التطبيق، {0} تحديث التطبيق، {0} التطبيق APK تحميل
az: {0} apk yüklə, yüklə {0} ödənişsiz tətbiq, {0} android oyunlar, {0} oyunlar siyası, {0} tətbiq yenilənmələri, {0} tətbiq apk yükləyici
fa: {0} دانلود apk, دانلود {0} برنامه رایگان, {0} بازی‌ برای اندروید, {0} لیست نرم‌افزار بازی‌, {0} به‌روز رسانی برنامه, {0} برنامه دانلودکننده apk
fr: {0} téléchargement apk, téléchargement {0} application gratuite, {0} jeux pour Android, {0} liste d'applications de jeux, {0} mise à jour de l'application, {0} Téléchargeur d'application apk
hi: {0} apk डाउनलोड, एंडरॉयड के लिए मुफ्त ऐप {0} {0} गेम्स डाउनलोड करें, {0} गेम्स ऐप सूची, {0} ऐप अपडेट, {0} ऐप apk डाउनलोडर
hu: {0} apk letöltése, {0} ingyenes alkalmazás letöltése, {0} játék androidra, {0} játék alkalmazás lista, {0} alkalmazás frissítés, {0} alkalmazás apk letöltő
id: unduhan apk {0}, unduh aplikasi gratis {0}, game {0} untuk android, daftar aplikasi game {0}, pembaruan aplikasi {0}, pengunduh apk aplikasi {0}
it: {0} apk scaricare, scaricare {0} applicazione gratuita, {0} giochi per Android, {0} giochi lista di app, {0} aggiornamento app, {0} app apk downloader
ka: {0} apk ჩამოტვირთვა, ჩამოტვირთვა {0} უფასო app, {0} თამაშები android, {0} თამაშები app სია, {0} აპლიკაცია განახლება, {0} app apk downloader
nl: {0} apk downloaden, download {0} gratis app, {0}-spellen voor android, {0} spellen app-lijst, {0} app-update, {0} app apk-downloader

# ["meta"]["Developer"]["description"]
source: All Apps or Games Published by "{0}"
ar: جميع التطبيقات أو الألعاب التي نشرتها "{0}"
az: "{0}" tərəfindən yayımlanan bütün Tətbiqlər və Oyunlar
de: Alle Apps oder Spiele von "{0}" veröffentlicht
fa: همه برنامه‌ها یا بازی‌های منتشر شده توسط "{0}"
fr: Tous les Jeux et Applis publiés par "{0}"
hi: सभी ऐप्स या गेम्स इसके द्वारा प्रकाशित हैं "{0}"
hu: Az összes alkalmazás vagy játék közzétevője: "{0}"
id: Semua Aplikasi atau Game Dirilis oleh "{0}"
it: Tutti i Giochi e le App pubblicati da "{0}"
ka: ყველა პროგრამები და თამაშები გამომცემლობა "{0}"
nl: Alle apps of spellen gepubliceerd door '{0}'

# ["meta"]["Verify"]["description"]
source: APK Signature verification will verify Android app package signature to keep Android users away from potentially harmful APK files before APK installing.
ar: سوف تقوم تنزيل APK الرجاء التحقق من التوقيع تطبيق أندرويد حزمة التطبيق توقيع لإبقاء المستخدمين أندرويد بعيدا عن ملفات APK يمكن أن تكون ضارة (نسخة معدلة apk. من المواقع الرسمية تنزيل من متجر Google Play) قبل APK تركيب (التثبيت).
az: APK İmza təsdiqləmə, APK yükləmədən əvvəl potensial olaraq zərərli APK fayllarını Android istifadəçilərindən uzaq tutmaq üçün Android tətbiqi paket imzasını təsdiq edəcəkdir.
fa: تائیدیه امضا APK می‌خواهد امضا پکیج برنامه اندروید را بررسی کند تا کاربران اندروید را قبل از نصب APK از فایل‌های APK کاملا مضر دور نگه‌دارد.
fr: APK Signature Verification vérifiera la signature du package de l'application Android afin de protéger les utilisateurs Android des fichiers APK potentiellement dangereux avant l'installation du fichier APK.
hi: APK हस्ताक्षर जांच में एंडरॉयड उपयोगकर्ताओं को APK डाउनलोड करने से पहले संभावित हानिकारक APK फाइलों से दूर रखने के लिए एंडरॉयड ऐप पैकेज हस्ताक्षर की जांच की जाएगी।
hu: Az APK aláírás-ellenőrző ellenőrizni fogja az Android alkalmazás csomag aláírását, még az APK telepítése előtt, hogy megvédje az Android felhasználókat a potenciálisan káros APK fájloktól.
id: Verifikasi Tanda Tangan APK akan memverifikasi tanda tangan paket aplikasi Android untuk menjadi pengguna Android dari file APK yang berbahaya sebelum memasang APK.
it: Verifica Firma APK verificherà la firma del pacchetto Android per allontanare gli utenti Android da potenziali file APK pericolosi prima dell'installazione.
ka: APK ხელმოწერა გადამოწმების ამოწმებს Android app პაკეტის ხელმოწერის შენარჩუნება Android წევრებს დაშორებით პოტენციურად მავნე APK ფაილი APK დაყენების.
nl: APK-ondertekeningverificatie verifieert de ondertekening van het Android-app-pakket om Android-gebruikers uit de buurt van mogelijk schadelijke APK-bestanden te houden voordat een APK-bestand wordt geinstalleerd.

# ["meta"]["Error"]["description"]
source: error
ar: خطأ
az: səhv
ckb: هەڵە
fa: خطا
fr: erreur
hi: त्रुटि
hu: hiba
id: kesalahan
it: errore
ka: შეცდომა
nl: foutmelding

# ["category"]["GAME_ACTION"]
source: Action
ckb: ئەکشن
fa: هیجانی

# ["category"]["GAME_ADVENTURE"]
source: Adventure
ckb: سەرکەشی
de: Abenteuer
fa: ماجراجویی

# ["category"]["GAME_ARCADE"]
source: Arcade
fa: رقابتی

# ["category"]["GAME_BOARD"]
source: Board
de: Brettspiele
fa: تخته‌ای

# ["category"]["GAME_CARD"]
source: Card
ckb: کارت
de: Kartenspiele
fa: کارتی

# ["category"]["GAME_CASINO"]
source: Casino
ckb: شەویانە(کازینۆ)
de: Kasino
fa: کازینو

# ["category"]["GAME_CASUAL"]
source: Casual
de: Gelegenheitsspiele
fa: تفننی

# ["category"]["GAME_EDUCATIONAL"]
source: Educational
ckb: پەروەردەیی
de: Lernspiele
fa: آموزشی

# ["category"]["GAME_FAMILY"]
source: Family
ckb: خێزانی
fa: خانوادگی

# ["category"]["GAME_MUSIC"]
source: Music
ckb: مۆسیقا
de: Musik
fa: موسیقی

# ["category"]["GAME_PUZZLE"]
source: Puzzle
ckb: مەتەڵی
de: Geduldsspiele
fa: جورچین

# ["category"]["GAME_RACING"]
source: Racing
ckb: پێشبڕکێی
de: Rennsport
fa: مسابقه‌ای

# ["category"]["GAME_ROLE_PLAYING"]
source: Role Playing
ckb: یارییە خولاوەکان
de: Rollenspiele
fa: نقش‌آفرینی

# ["category"]["GAME_SIMULATION"]
source: Simulation
fa: شبیه‌سازی

# ["category"]["GAME_SPORTS"]
source: Sports
ckb: وەرزشی
de: Sportspiele
fa: ورزشی

# ["category"]["GAME_STRATEGY"]
source: Strategy
ckb: ستراتیژی
de: Strategie
fa: استراتژی

# ["category"]["GAME_TRIVIA"]
source: Trivia
de: Quizspiele
fa: بی‌اهمیت

# ["category"]["GAME_WORD"]
source: Word
ckb: وشەیی
de: Worträtsel
fa: کلمات

# ["category"]["BOOKS_AND_REFERENCE"]
source: Books & Reference
ckb: پەڕتووک و چاڤکانی
de: Bücher & Nachschlagewerke
fa: کتاب‌ها و مراجع

# ["category"]["BUSINESS"]
source: Business
ckb: بازرگانی
de: Büro
fa: کسب و کار

# ["category"]["COMICS"]
source: Comics
ckb: کۆمیدی
fa: کمیک

# ["category"]["COMMUNICATION"]
source: Communication
ckb: گەیاندن
de: Kommunikation
fa: ارتباطات

# ["category"]["EDUCATION"]
source: Education
ckb: پەروەردەکردن
de: Lernen
fa: آموزش عالی

# ["category"]["ENTERTAINMENT"]
source: Entertainment
de: Unterhaltung
fa: سرگرمی

# ["category"]["FINANCE"]
source: Finance
ckb: سەرمایەگوزاری
de: Finanzen
fa: مالی

# ["category"]["HEALTH_AND_FITNESS"]
source: Health & Fitness
ckb: تەندروستی و لەشپارێزی
de: Gesundheit & Fitness
fa: سلامت و تناسب اندام

# ["category"]["LIBRARIES_AND_DEMO"]
source: Libraries & Demo
de: Software & Demos
fa: کتابخانه و دمو

# ["category"]["LIFESTYLE"]
source: Lifestyle
fa: سبک زندگی

# ["category"]["APP_WALLPAPER"]
source: Live Wallpaper
ckb: پاشبنەمای زیندوو
de: Live-Hintergründe
fa: پس‌زمینه زنده

# ["category"]["MEDIA_AND_VIDEO"]
source: Media & Video
ckb: ڕاگەیاندن و ڤیدیۆ
de: Medien & Videos
fa: رسانه و ویدئو

# ["category"]["MEDICAL"]
source: Medical
ckb: پزیشکی
de: Medizin
fa: پزشکی

# ["category"]["MUSIC_AND_AUDIO"]
source: Music & Audio
ckb: مۆسیقا و دەنگ
de: Musik & Audio
fa: موسیقی و صوت

# ["category"]["NEWS_AND_MAGAZINES"]
source: News & Magazines
ckb: هەواڵ و گۆڤارەکان
de: Nachrichten & Zeitschriften
fa: اخبار و مجلات

# ["category"]["PERSONALIZATION"]
source: Personalization
de: Personalisierung
fa: شخصی‌سازی

# ["category"]["PHOTOGRAPHY"]
source: Photography
ckb: فۆتۆگرافی
de: Fotografie
fa: عکاسی

# ["category"]["PRODUCTIVITY"]
source: Productivity
ckb: بەرهەمی
de: Effizienz
fa: بهره‌وری

# ["category"]["SHOPPING"]
source: Shopping
ckb: بازاڕکردن
de: Einkaufen
fa: خرید

# ["category"]["SOCIAL"]
source: Social
ckb: کۆمەڵایەتی
de: Soziale Netzwerke
fa: اجتماعی

# ["category"]["SPORTS"]
source: Sports
ckb: وەرزش
de: Sport
fa: ورزشی

# ["category"]["TOOLS"]
source: Tools
ckb: ئامرازەکان
de: Werkzeuge
fa: ابزارها

# ["category"]["TRANSPORTATION"]
source: Transportation
ckb: گواستنەوە
de: Verkehr
fa: حمل و نقل

# ["category"]["TRAVEL_AND_LOCAL"]
source: Travel & Local
ckb: گەشت و ناوچەیی
de: Reisen & Lokales
fa: سفر و مکان

# ["category"]["WEATHER"]
source: Weather
ckb: کەش و هەوا
de: Wetter
fa: آب و هوا

# ["category"]["APP_WIDGETS"]
source: Widgets
fa: ابزارک

# ["featured"]["promotion_rio_2016"]
source: Rio 2016 Apps
de: Rio de Janeiro 2016 Apps
fa: برنامه‌های ریو ۲۰۱۶

# ["meta"]["report-content.html"]["title"]
source: Report content issues or violations
de: Melde inhaltliche Probleme oder Verletzungen
fa: گزارش اشکالات محتوایی یا تخطی از پیمان

# ["meta"]["cooperation.html"]["title"]
source: Cooperation whit APKPure | APKPure for Business
fa: همکاری با APKPure | APKPure برای کسب و کار

# ["meta"]["cooperation.html"]["keywords"]
source: cooperation, advertise, advertising, business, partnership, partner
fa: همکاری، تبلیغ، تبلیغات، کسب و کار، همکاری، شریک

# ["meta"]["cooperation.html"]["description"]
source: Contact APKPure to start business cooperation.
fa: برای همکاری در کسب و کار با APKPure تماس بگیرید.

# ["meta"]["Topics"]["keywords"]
source: Topics
ar: موضوع
az: Mövzular
fa: موضوع‌ها
fr: Sujets
hi: विषय
hu: Témakörök
id: Topik
it: Argomento {0}
ka: თემები
nl: Onderwerpen

# ["meta"]["Topics"]["description"]
source: Topics
ar: موضوع
az: Mövzular
fa: موضوع‌ها
fr: Sujets
hi: विषय
hu: Témakörök
id: Topik
it: Argomento {0}
ka: ტიპები
nl: Onderwerpen

# ["meta"]["Similar"]["title"]
source: Top best alternative {app_category} {app_type} like {app_name} for Android 2016-2017 | APKPure.com
fa: برترین موارد جایگزین {app_category} {app_type} پسندیده شده {app_name} برای اندروید 2016-2017 | APKPure.com
hu: A legjobb alternatíva {app_category} {app_type} - {app_name} for Android 2016-2017 | APKPure.com
ka: ყველაზე საუკეთესო ალტერნატივა {app_category} {app_type} როგორიცაა {APP_NAME- ს} for Android 2016-2017 | APKPure.com

# ["meta"]["Similar"]["keywords"]
source: {app_name} alternative, {app_name} similar {app_type}, {app_category} {app_type} like {app_name}
fa: {app_name} جایگزین، {app_name} مشابه {app_type}، {app_category} {app_type} پسندیده شده {app_name}
hu: {app_name} alternatíva, {app_name} hasonló {app_type}, {app_category} {app_type} mint a(z) {app_name}
ka: {APP_NAME- ს} ალტერნატივა, {APP_NAME- ს} მსგავსი {app_type}, {app_category} {app_type} როგორიცაა {: APP_NAME

# ["meta"]["Similar"]["description"]
source: Popular alternative {app_type} to {app_name} for Android, Android tablet and more. Download top {similar_count} {app_type} like {app_name}, all {app_type} suggested by APKPure.
fa: جایگزین‌های پربازدید {app_type} به {app_name} برای اندروید، تبلت‌های اندرویدی و موارد بیشتر. دانلود‌های برتر {similar_count} {app_type} پسندیده شده {app_name}، همه {app_type} پیشنهاد شده توسط APKPure.
hu: Népszerű alternatíva {app_type} - {app_name} Androidra, Android táblagép és egyebek. Legjobb letöltése {similar_count} {app_type} mint a(z) {app_name}, {app_type} APKPure által javasolt.
ka: პოპულარული ალტერნატივა {app_type}, რათა {APP_NAME- ს} for Android, Android ტაბლეტი და სხვა. ჩამოტვირთვა დაბრუნება {similar_count} {app_type} როგორიცაა {APP_NAME- ს}, ყველა {app_type} მიერ შემოთავაზებული APKPure.

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2017 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
de: {app_name} Alle Rechte vorbehalten ©2017 {developer}. {developer} und das {developer} Logo sind Warenzeichen von {developer} in den USA und/oder anderen Ländern. Alle anderen Marken sind Eigentum Ihrer jeweiligen Besitzer.
fa: کلیه حقوق {app_name} برای {developer} محفوظ است ©2017. {developer} و {developer} نشان تجاری مربوط به {developer} در ایالات متحده و یا کشور‌های دیگر. تمامی نشان‌های تجاری دارای صاحبان مربوطه می‌باشند. ترجمه شده به فارسی توسط گودرز جعفری .
fr: {app_name} Tous droits réservés ©2017 {developer}. {developer} et le {developer} sont des marques déposées de {developer} en USA et/ou d'autres pays. Toutes autres marques déposées sont la propriété de leur propriétaires respectifs.
hu: {app_name} Minden jog fenntartva ©2017 {developer}. A(z) {developer} és a(z) {developer} logó a(z) {developer} védjegyei az USA-ban és/vagy más országokban. Minden egyéb védjegy a megfelelő tulajdonosok tulajdonát képezi.
ka: მაგარი ძაან

# ["COMMENT-REPORT"]
source: Report
ar: أبلغ عن
de: Bericht
fa: گزارش
fr: Signaler
hi: रिपोर्ट
hu: Jelentés
id: Laporkan
it: rapporto
ka: გასაჩივრება
nl: Melden

# ["COMMENT-POST"]
source: Post
ar: أرسل
de: Beitrag
fa: پست
fr: Envoyer
hi: पद
hu: Hozzászólás
id: Kirim
it: Commenta
ka: ფოსტა
nl: Plaatsen

# ["COMMENT-COMMENTS"]
source: Comments
ar: تعليقات
de: Kommentare
fa: نظرات
fr: Commentaires
hi: टिप्पणियाँ
hu: Hozzászólások
id: Komentar
it: Commenti
ka: კომენტარი
nl: Opmerkingen

# ["COMMENT-SORT_BY_NEWEST"]
source: Sort by newest
fa: مرتب‌سازی بر‌اساس جدیدترین
hu: Rendezés a legújabb szerint

# ["COMMENT-SORT_BY_NEW"]
source: Sort by newest
fa: مرتب‌سازی بر‌اساس جدیدترین
hu: Rendezés a legújabb szerint

# ["COMMENT-SORT_BY_OLDEST"]
source: Sort by oldest
fa: مرتب‌سازی بر‌اساس قدیمی‌ترین
hu: Rendezés a legrégebbi szerint

# ["COMMENT-SORT_BY_BEST"]
source: Sort by best
fa: مرتب‌سازی بر‌اساس قدیمی‌ترین
hu: Rendezés a legjobb szerint

# ["COMMENT-SORT_BY_MOST_RECENT"]
source: Sort by most recent
fa: مرتب‌سازی بر‌اساس جدیدترین
hu: Rendezés a legfrissebb szerint

# ["COMMENT-NEWEST"]
source: Newest
fa: جدیدترین
hu: Legújabb

# ["COMMENT-OLDEST"]
source: Oldest
fa: قدیمی‌ترین
hu: Legrégebbi

# ["COMMENT-BEST"]
source: Best
fa: بهترین
hu: Legjobb

# ["COMMENT-OR_POST_AS_GUEST"]
source: Or post as guest
fa: یا ارسال به عنوان مهمان
hu: Vagy szóljon hozzá vendégként

# ["COMMENT-TO_BE_FIRST"]
source: Be the first to comment.
ar: كن أول من يعلق.
de: Schreib den ersten Kommentar.
fa: اولین نفری باشید که نظر می دهید.
fr: Soit le premier à commenter.
hi: टिप्पणी करने वाला पहला व्यक्ति बनें।
hu: Legyen Ön az első hozzászóló.
it: Diventa il primo a commentare.
ka: დატოვეთ პირველი კომენტარი

# ["js"]["COMMENT-ARE_YOU_SURE"]
source: Are you sure?
ar: هل أنت متأكد؟
fa: آیا شما مطمئنی؟
fr: Vous êtes sûr ?
hi: तुम्हें यकीन है?
hu: Biztos benne?
id: Yakin?
it: Sei sicuro?
nl: Weet je het zeker?

# ["js"]["COMMENT-DELETED"]
source: Deleted!
ar: تم الحذف!
fa: حذف شده است!
fr: Supprimé !
hi: हटाए गए!
hu: Törölve!
id: Dihapus!
it: Cancellato!
nl: Verwijderd!

# ["js"]["COMMENT-DELETE"]
source: Yes,delete it!
ar: نعم، حذفه!
fa: بله، آن را حذف کنید!
fr: Oui, supprimez-le !
hi: हाँ, इसे हटा!
hu: Igen, törölje!
id: Iya, hapus itu!
it: Sì, eliminalo!
nl: Ja, verwijderen!

# ["js"]["CANCEL"]
source: Cancel
ar: إلغاء
fa: انصراف
fr: Annuler
hi: रद्द करना
hu: Mégse
id: Batalkan
it: Annulla
nl: Annuleren

# ["COMMENT-ERR_FORBIDDEN"]
source: Comment forbidden
de: Kommentieren verboten
fa: نظر دادن ممنوع می‌باشد
fr: Commentaire interdit
hu: Tiltott hozzászólás
id: Komentar dilarang
ka: კომენტარები აკრძალულია
nl: Reactie verboden

# ["COPYRIGHT"]
source: Copyright © 2014-2017 APKPure. All rights reserved.
fa: کپی‌رایت © 2014-2017 APKPure کلیه حقوق محفوظ است. ترجمه شده به فارسی توسط گودرز جعفری.
fr: Copyright © 2014-2017 APKPURE. Tous droits réservés.
hu: Szerzői jog © 2014-2017 APKPure. Minden jog fenntartva.
