Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["SEARCH-NO_RESULTS_FOUND"]
source: No results found? Try to advanced search again.
ar: لا توجد نتائج؟ محاولة البحث المتقدم مرة أخرى.
az: Heçnə tapmadın mı? Ətraflı axtarışı yoxlayın.
bn_bd: কোনো ফলাফল পাওয়া যায়নি? উন্নত সার্চ ইঞ্জিন দিয়ে চেষ্টা করুন।
ckb: هیچ ئەنجامێک نەدۆزرایەوە؟ لەگەڵ گەڕانی پێشکەوتوو دووبارە هەوڵبدەوە.
de: Keine Ergebnisse gefunden? Versuche es mit der erweiterten Suche erneut.
es: ¿Ningún resultado encontrado? Intenta una búsqueda avanzada otra vez.
fa: هیچ نتیجه‌ای پیدا نشد؟ با جستجوی پیشرفته دوباره امتحان کنید.
fr: Pas de résultat trouvé ? Essayez une nouvelle fois en utilisant la recherche avancée.
hi: क्या कोई परिणाम नहीं मिले? दुबारा उन्नत खोज की कोशिश करें।
hu: Nincs találat? Próbálja meg újra a részletes keresővel.
id: Hasil tidak ditemukan? Coba gunakan pencarian lanjutan lagi.
it: Nessun risultato? Prova la ricerca avanzata di nuovo.
ja: 検索結果が見つかりませんでしたか？高度な検索もお試しください。
ka: შედეგები არ მოიძებნა? სცადეთ გაფართოებული ძიება ერთხელ.
my: ရှာမတွေ့ပါ။ ထပ်မံရှာဖွေရန်ကြိုးစားပါ
nl: Geen resultaten? Probeer opnieuw uitgebreid te zoeken.
sl: Ni zadetkov? Poskusite znova z naprednim iskanjem.
vi: Không có kết quả nào được tìm thấy? Thử tìm kiếm nâng cao một lần nữa.

# ["SEARCH-SELECT_REGION"]
source: Select a region you want to search with
ar: حدد المنطقة التي تريد البحث مع
az: Bir ölkə seçin
bn_bd: এলাকা নির্বাচন করুন যেখানে খুঁজতে চান
ckb: هەرێمێک دیاریبکە کە دەتەوێ گەڕانی تێدا بکەی
de: Wähle die Region, mit der du die Suche starten willst
es: Selecciona un país con el que quieres buscar
fa: منطقه‌ای که می‌خواهید با آن جستجو کنید انتخاب نمایید
fr: Sélectionner la région pour laquelle vous recherchez
hi: जिस क्षेत्र में आप खोजना चाहते हैं, उसे चुनें
hu: Válassza ki a keresési területet
id: Pilih wilayah yang ingin kamu cari
it: Seleziona una regione con cui cercare
ja: 国を選択する
ka: აირჩიეთ რეგიონი რომელშიც გსურთ მოძებნოთ
my: သင်ရှာဖွေလိုသည့်ဒေသတစ်ခုကိုရွေးချယ်ပါ
nl: Selecteer de regio waarin je wilt zoeken
sl: Izberite področje, po katerem želite iskati
vi: Chọn một khu vực mà bạn muốn tìm kiếm với

# ["SEARCH-ABOUT_RESULTS"]
source: About {0} results
ar: حوالي {0} النتائج
az: Nəticələr {0} haqqında
bn_bd: {0}টি সার্চ ফলাফল সম্পর্কে
ckb: دەوروبەری {0} ئەنجام
de: Über {0} Ergebnisse
es: Sobre {0} resultados
fa: حدود {0} نتیجه
fr: {0} résultats
hi: लगभग {0} परिणाम
hu: Körülbelül {0} eredmény
id: Sekitar {0} hasil
it: Circa {0} risultati
ja: 検索結果{0}
ka: დაახლოებით{0} შედეგი
my: {၀} ရလဒ်အကြောင်း
nl: Ongeveer {0} resultaten
sl: O {0} rezultatih
vi: Về {0} kết quả

# ["SEARCH-PLACEHOLDER1"]
source: APKPure or com.apkpure.aegon
ar: إسم التطبيق أو رابط com.apkpure.aegon
az: APKPure və ya com.apkpure.aegon
bn_bd: APKPure অথবা com.apkpure.aegon
ckb: APKPure یان com.apkpure.aegon
de: APKPure oder com.apkpure.aegon
es: APKPure o com.apkpure.aegon
fa: APKPure یا com.apkpure.aegon
fr: APKPure ou com.apkpure.aegon
hi: APKPure या com.apkpure.aegon
hu: APKPure vagy com.apkpure.aegon
id: APKPure atau com.apkpure.aegon
it: APKPure o com.apkpure.aegon
ja: APKPure 或は com.apkpure.aegon
ka: APKPure ან com.apkpure.aegon
my: APKPure သို့မဟုတ် com.apkpure.aegon
nl: APKPure of com.apkpure.aegon
sl: APKPure ali com.apkpure.aegon
vi: APKPure hoặc com.apkpure.aegon

# ["SEARCH-PLACEHOLDER2"]
source: Search...
ar: بحث...
az: Axtar...
bn_bd: খুঁজুন...
ckb: گەڕان...
de: Suche...
es: Buscar...
fa: جستجو...
fr: Recherche...
hi: खोजें...
hu: Keresés...
id: Cari…
it: Cerca...
ja: 検索…
ka: ძებნა…
my: ရှာရန် ...
nl: Zoeken...
sl: Iskanje...
vi: Tìm kiếm...

# ["SEARCH-PLACEHOLDER3"]
source: Name Or Package Name
ar: تسمية اسم أو حزمة
az: Adı Və ya Paket Adı
bn_bd: নাম অথবা প্যাকেজ নাম
ckb: ناو یان ناوی گورزە
de: Name oder Paketname
es: Nombre o Nombre del Paquete
fa: نام یا نام پکیج
fr: Nom ou Nom du package
hi: नाम या पैकेज नाम
hu: Név vagy csomag neve
id: Nama atau Nama Paket
it: Nome o Nome Pacchetto
ja: アプリの名前またはパッケージ
ka: სახელი ან პაკეტის სახელი
my: အမည်သို့မဟုတ်အထုပ်အမည်
nl: Naam of pakketnaam
sl: Ime ali ime paketa
vi: Tên hoặc Tên gói

# ["SEARCH-TITLE"]
source: Enter App Name, Package Name, Package ID
ar: أدخل اسم التطبيق، اسم الحزمة، إسم الهوية الحزمة
az: Tətbiq Adı, Paket Adı, Paket ID yazın
bn_bd: অ্যাপের নাম, প্যাকেজ নাম অথবা প্যাকেজ আইডি লিখুন
ckb: ناوی نەرمەواڵە بنووسە، ناوی گورزە، ناونیشانی گورزە
de: Gib den Namen, den Paketnamen oder die Paket-ID der App ein
es: Introduce Nombre de Aplicación, Nombre de Paquete, ID de Paquete
fa: نام برنامه، نام پکیج، آی‌دی پکیج را وارد کنید
fr: Entrer le Nom de l'Application, le Nom du Package, l'ID du Package
hi: ऐप नाम, पैकेज नाम, पैकेज ID दर्ज करें
hu: Adja meg az alkalmazás nevét, csomag nevét, csomag azonosítóját
id: Masukkan Nama Aplikasi, Nama Paket, ID Paket
it: Inserisci Nome App, Nome Pacchetto, ID Pacchetto
ja: アプリの名前、パッケージ、パッケージIDを入力してください
ka: შეიყვანეთ App სახელი, პაკეტის სახელი, პაკეტის ID
my: အက်(ပ်) နာမည်၊ ပက်ကေ့ရှ် အမည်၊ ပက်ကေ့ရှ် ID ကိုရိုက်ထည့်ပါ
nl: Voer de app-naam, pakketnaam of pakket-id in
sl: Vnesite ime aplikacije, ime paketa, ID paketa
vi: Nhập tên ứng dụng, tên gói, ID gói

source: Search APK
ar: البحث APK
az: APK Axtar
bn_bd: এপিকে খুঁজুন
ckb: گەڕان لە APK
de: APK-Suche
es: Buscar APK
fa: جستجوی APK
fr: Recherche APK
hi: APK खोजें
hu: APK keresése
id: Cari APK
it: Cerca APK
ja: APKを検索
ka: APK სძებნა
my: ရှာရန် APK
nl: APK zoeken
sl: Išči APK
vi: Tìm kiếm APK

source: Search App
id: Cari Aplikasi
ja: 検索アプリ
my: အက်(ပ်) ကိုရှာပါ
nl: App zoeken
sl: Išči aplikacijo
vi: Tìm kiếm Ứng dụng

# ["SEARCH-TRENDING"]
source: Trending searches
es: Búsquedas en tendencias
id: Pencarian Populer
ja: トレンド検索
my: ခေတ်မှီရှာဖွေမှုများ
nl: Populaire zoekopdrachten
sl: Priljubljena iskanja
vi: tìm kiếm thịnh hành

source: Search history
ar: سجل البحث
de: Suchverlauf
es: Buscar Historia
fa: تاریخچه جستجو
fr: Historique de recherche
hi: इतिहास खोजें
id: Riwayat pencarian
it: Cronologia delle ricerche
ja: 検索履歴
my: ရှာဖွေခြင်းရာဇဝင်
nl: Zoekgeschiedenis
sl: Zgodovina iskanja
vi: Lịch sử tìm kiếm

# ["SEARCH-FEATURED_HASHTAG"]
source: Featured hashtags
id: Tagar Pilihan
ja: 注目のハッシュタグ
my: ရှက်
nl: Uitgelichte hashtags
vi: Gắn thẻ nổi bật

# ["SEARCH-TAB_USERS"]
source: Users
es: Usuarios
id: Pengguna
ja: ユーザー
my: အသုံးပြုသူများ
nl: Gebruikers
sl: Uporabniki
vi: Người dùng

# ["SEARCH-TAB_HASHTAGS"]
source: Hashtags
es: Temas
id: Tagar
ja: トピックス
my: ရှက်
vi: Chủ đề

# ["SEARCH-NO_RESULTS"]
source: Sorry, no results found.
id: Maaf, hasil tidak ditemukan
ja: 申し訳ありませんが、結果は見つかりませんでした。
my: စိတ်မရှိပါနဲ့ရှာမတွေ့ပါ။
nl: Sorry, geen resultaten.
sl: Oprostite, ni rezultatov.
vi: Xin lỗi, không tìm thấy kết quả nào.

# ["404-OOPS"]
source: OOPS!,
ar: عفوا
bn_bd: ওহ!,
ckb: بەداخەوە!،
de: UPS!,
fa: اوپس!،
fr: OUPS!
hi: ओह!,
hu: HOPPÁ!,
id: UPS!,
it: OPS!,
ja: おっと！,
ka: უიი
nl: OEPS!,
sl: UPS!,
vi: Ôi!,

# ["404-Error_404"]
source: Error 404!
ar: خطأ 404!
az: Səhv 404!
bn_bd: ত্রুটি নং ৪০৪!
ckb: هەڵەی 404!
de: Fehler 404!
fa: خطای 404(صفحه وجود ندارد یا در دسترس نیست)!
fr: Erreur 404 !
hi: त्रुटि 404!
hu: 404-es hiba!
id: Kesalahan 404!
it: Errore 404!
ja: エラー４０４ ファイルが見つかりません！
ka: შეცდომა 404!
my: အမှား ၄၀၄!
nl: 404-foutmelding!
sl: Napaka 404!
vi: Lỗi 404!

# ["PRE-REG-RECOMMEND"]
source: Recommendations
fa: توصیه‌ها
id: Rekomendasi
ja: 推奨事項
my: အကြံပြုချက်များ
nl: Aanbevelingen
sl: Priporočila
vi: Đề cử

# ["404-DES"]
source: It seems that page you are looking for no longer exists.<br />You can explore more Android Games and Apps below!
ar: يبدو أن الصفحة التي كنت تبحث عنها لم يعد موجودا <br /> .يمكنك استكشاف المزيد من ألعاب وتطبيقات أندرويد أدناه!
az: Saytda belə səhifə yoxdur.<br />Aşağıda daha çox Android Oyunlarını və Tətbiqlərini tapa bilərsiz!
bn_bd: মনে হচ্ছে আপনি যে পাতাটি খুঁজছেন সেটি আর নেই।<br /> আপনি নিচ থেকে আরো অ্যান্ড্রয়েড অ্যাপ এবং গেইম ডাউনলোড করতে পারেন!
es: Parece que la página que andas buscando ya no existe.<br/>¡Puedes explorar más Juegos y Aplicaciones Android abajo!
fa: این صفحه دیگه وجود ندارد.<br />‌می‌توانید بازی‌ها و برنامه‌های بیشتر را در زیر بیابید!
fr: Il semble que la page que vous recherchez n'existe plus.<br />1Vous pouvez explorer plus de Jeux Android et d'Applications plus bas !
hi: ऐसा लगता है कि जो पृष्ठ आप खोज रहे हैं, वह अब मौजूद नहीं है।<br />आप नीचे अधिक एंडरॉयड गेम्स व ऐप्स एक्सप्लोर कर सकते हैं!
hu: Úgy tűnik, hogy az oldal amit keres már nem létezik.<br />Az alábbiakban további Android játékok és alkalmazások között böngészhet!
id: Tampaknya halaman yang Anda cari tidak lagi ada. <br /> Anda dapat menjelajahi lebih banyak id Android permainan dan app!
it: Sembra che la pagina che cercavi non esista più.<br />Puoi esplorare altri Giochi e App qui sotto!
ja: 申し訳ございません！Webページが見つかりません。<br />以下でもっとAndroidゲームとアプリをご覧ください！
ka: როგორც ჩანს, გვერდზე თქვენ ეძებს აღარ არსებობს. <br /> 1You ჩასწვდებით უფრო Android თამაშები და პროგრამები ქვემოთ!
my: သင်ရှာဖွေနေတဲ့စာမျက်နှာဟာမရှိတော့ဘူးလို့ထင်ရတယ်။<br />အင်းဒရိုက် ဂိမ်းများနှင့်အက်ပလီကေးရှင်းများကိုအောက်တွင်လေ့လာနိုင်ပါသည်။
nl: Het lijkt erop dat je een pagina zoekt die niet meer bestaat.<br />Hieronder kun je meer Android-spellen en -apps ontdekken!
sl: Zdi se, da stran, ki jo iščete, ne obstaja več.<br />Spodaj lahko raziščete več iger in aplikacij za Android!
vi: Hình như trang bạn đang tìm không tồn tại.<br /> Nhưng bạn vẫn có thể khám phá nhiều trò chơi và ứng dụng Android phía dưới!

# ["FREQUENTLY-VISITED"]
source: Your operation is too frequent. Please try again in {time} minutes.
es: Su operación es muy frecuente. Por favor intente nuevamente en {time} minutos.
ja: 操作が多すぎます。 {time}分後にもう一度お試しください。
my: သင့်ရဲ့စစ်ဆင်ရေးလွန်းမကြာခဏဖြစ်ပါတယ်။ {အချိန်} မိနစ်ပိုင်းအတွင်းထပ်မံကြိုးစားပါ။
sl: Vaša operacija je prepogosta. Poskusite znova čez {time} minut.
vi: Hoạt động của bạn là quá thường xuyên. Vui lòng thử lại sau {time} phút.

# ["COPYRIGHT"]
source: Copyright © 2014-2020 APKPure All rights reserved.
es: Copyright © 2014-2020 APKPure. Todos los derechos reservados.
ja: 著作権 © 2014-2020 APKPure. 著作権所.
sl: Copyright © 2014-2020 APKPure Vse pravice pridržane.
vi: Bản quyền APKPure © 2014-2020. Mọi quyền được bảo lưu.

source: COMING SOON
ar: انتظرونا قريبا
az: ÇOX YAXINDA
bn_bd: শীঘ্রই আসছে
ckb: بەم زووانە
de: BALD VERFÜGBAR
es: PRÓXIMAMENTE
fa: به‌زودی
fr: BIENTÔT DISPONIBLE
hi: जल्द आ रहा है
hu: HAMAROSAN
id: SEGERA
it: PROSSIMAMENTE
ja: 近日公開
ka: მომავალში
my: မကြာမှီလာမည်
nl: BINNENKORT BESCHIKBAAR
sl: PRIHAJA KMALU
vi: SẮP RA MẮT

source: Searching...
ar: البحث...
az: Axtarılır...
bn_bd: খুঁজা হচ্ছে...
ckb: دەگەڕێ…
de: Suchen...
es: Buscando...
fa: در حال جستجو...
fr: Recherche en cours...
hi: खोज हो रही है...
hu: Keresés...
id: Mencari…
it: Ricerca...
ja: 検索中…
ka: მიმდინარეობს ძებნა…
my: ရှာဖွေနေသည် ...
nl: Bezig met zoeken...
sl: Iskanje...
vi: Đang tìm kiếm...

# ["FOOTER-APK_DOWNLOADS_SEO"]
source: APK Downloads
ar: تنزيل APK
az: APK Yükləmələri
bn_bd: এপিকে ডাউনলোড
ckb: داگرتنەکانی APK
es: Descargas APK
fa: دانلودهای APK
fr: Téléchargements d'APK
hi: APK डाउनलोड्स
hu: APK letöltések
id: Unduhan APK
it: APK scaricati
ja: APKをダウンロード
ka: APK გადმოწერა
my: APK ဒေါင်းလုပ်များ
sl: APK prenosi
vi: Tải về APK

# ["FOOTER-APK_DOWNLOAD"]
source: APK Downloader (Region free)
ar: APK تنزيل (منطقة المجانية)
az: APK Yükləyici (Bölgə məhdudiyyətsiz)
bn_bd: এপিকে ডাউনলোডার (রিজিউন ফ্রি)
ckb: APK داگرتن (بۆ هەموو وڵاتان)
es: Descargador APK (sin geo-restricción)
fa: دانلودکننده APK (منطقه آزاد)
fr: Téléchargeur d'APK (Tous pays)
hi: APK डाउनलोडर (क्षेत्र मुक्त)
hu: APK letöltő (Régiófüggetlen)
id: Pengunduh APK (gratis wilayah)
it: Download APK
ja: APKダウンローダー（地域制限解除）
ka: APK გადმომწერი ( რეგიონის გარეშე )
my: APK ဒေါင်းလုပ် (တိုင်းအခမဲ့)
nl: APK Downloader (regiovrij)
sl: APK Downloader (brezplačno področje)
vi: Trình tải về APK (Vùng miễn phí)

# ["FOOTER-APK_SIGNATURE_VERIFICATION"]
source: APK Signature Verification
ar: التحقق من صحة التوقيع APK
az: APK İmza Doğrulama
bn_bd: এপিকে স্বাক্ষর ভেরিফিকেশন
ckb: APK سەلماندنی واژوو
de: APK-Signaturverifikation
es: Verificación de firma del APK
fa: تائیدیه امضا APK
fr: Vérification de la signature APK
hi: APK हस्ताक्षर जाँच
hu: APK aláírás-ellenőrzés
id: Verifikasi Tanda Tangan APK
it: Verifica Firma APK
ja: APK署名照合
ka: APK ხელმოწერის შემოწმება
my: APK လက်မှတ်လက်မှတ်ထိုးခြင်း
nl: APK-ondertekeningverificatie
sl: APK preverjanje podpisa
vi: Xác thực Chữ ký APK

# ["FOOTER-APK_TO_APPX"]
source: APK to APPX
ar: APK إلى APPX
az: APK və ya APPX
bn_bd: এপিকে থেকে অ্যাপএক্স
ckb: APK بۆ APPX
de: APK zu APPX
es: APK a APPX
fa: APK به APPX
fr: APK vers APPX
hi: APK से APPX
hu: APK - APPX-be
id: APK ke APPX
it: APK in APPX
ja: APKをAPPXに変換するツール
ka: APK ან APPX
my: APPX APK ကိုနှိပ်ပါ
nl: APK naar APPX
sl: APK v APPX
vi: APK tới APPX

# ["FOOTER-PRIVACY_POLICY"]
source: Privacy Policy
ar: سياسة الخصوصية
az: Məxfilik Siyasəti
bn_bd: নিরাপত্তা নীতি
ckb: ڕێوشوێنی تایبەتێتی
es: Política de Privacidad
fa: سیاست حفاظت از حریم خصوصی
fr: Politique de confidentialité
hi: गोपनीयता नीति
hu: Adatvédelmi szabályzat
id: Kebijakan Pribadi
it: Politica di Privacy
ja: プライバシーポリシー
ka: კონფიდენციალურობის პოლიტიკა
my: ကိုယ်ရေးအချက်အလက်မူဝါဒ
nl: Privacybeleid
sl: Politika zasebnosti
vi: Chính sách bảo mật

# ["FOOTER-DMCA"]
source: DMCA Disclaimer
ar: DMCA
az: DMCA Qanuni Xəbərdarlıq
bn_bd: DMCA ডিসক্লেইমার
es: Renuncia DMCA
fa: سلب مسئولیت DMCA
fr: Avertissement DMCA
hi: DMCA अस्वीकृति
hu: DMCA jogi nyilatkozat
id: Penafian DMCA
it: Avvertenza DMCA
ja: DMCA
ka: სტუმრის უარყოფა
my: DMCA ရှင်းလင်းချက်
sl: DMCA izjava o omejitvi odgovornosti
vi: Luật bảo vệ bàn quyền tác giả

# ["FOOTER-TERM_OF_USE"]
source: Term of Use
ar: شرط الاستخدام
az: İsdifadə Şərtləri
bn_bd: ব্যবহারের নীতি
ckb: مەرجەکانی بەکارهێنان
de: Nutzungsbedingungen
es: Términos de servicio
fa: شرایط استفاده
fr: Conditions d'utilisation
hi: प्रयोग की शर्त
hu: Használati feltételek
id: Ketentuan Penggunaan
it: Termini d'uso
ja: 利用規約
ka: ვადა გამოყენება
my: အသုံးပြုမှုကာလ
nl: Gebruiksvoorwaarden
sl: Pogoji uporabe
vi: Điều khoản sử dụng

# ["FOOTER-MARKET_FOR_ANDROID"]
source: APKPure For Android
ar: لأجهزة الأندرويد APKPure
az: Android Üçün APKPure
bn_bd: অ্যান্ড্রয়েডের জন্য APKPure
ckb: APKPure بۆ ئەندرۆید
de: APKPure für Android
es: APKPure para Android
fa: APKPure برای اندروید
fr: APKPure pour Android
hi: एंडरॉयड के लिए APKPure
hu: APKPure Androidra
id: APKPure untuk Android
it: APKPure per Android
ja: Android版APKPure
ka: APKPure Android ისთვის
my: အင်းဒရိုက် အတွက် APKPure
nl: APKPure voor Android
sl: APKPure za Android
vi: APKPure cho Android

# ["FOOTER-EXPLORE_XAPK_GAMES"]
source: Explore XAPK Games
ar: إستكشاف XAPK الألعاب
az: XAPK Oyunları Kəşfedin
bn_bd: এক্সএপিকে গেইম অনুসন্ধান করুন
ckb: گەڕان بۆ یارییەکانی XAPK
de: Entdecke XAPK Spiele
es: Explorar Juegos XAPK
fa: یافتن بازی‌های دیتادار (XAPK)
fr: Explorez les jeux en XAPK
hi: XAPK गेम्स एक्सप्लोर करें
hu: XAPK játékok tallózása
id: Eksplorasi Game XAPK
it: Esplora Giochi XAPK
ja: XAPKゲームを検索する
ka: ექსპლორ XAPK თამაშები
my: XAPK ဂိမ်းများကိုစူးစမ်းပါ
nl: Ontdek XAPK-spellen
sl: Raziščite igre XAPK
vi: Khám phá trò chơi XAPK

# ["FOOTER-EXPLORE_XAPK_APPS"]
source: Explore XAPK Apps
ar: إستكشاف XAPK التطبيقات
az: XAPK Tətbiqləri Kəşfedin
bn_bd: এক্সএপিকে অ্যাপ অনুসন্ধান করুন
ckb: گەڕان بۆ نەرمەواڵەکانی XAPK
es: Explorar Aplicaciones XAPK
fa: یافتن برنامه‌های دیتادار (XAPK)
fr: Explorez les application en XAPK
hi: XAPK ऐप्स एक्सप्लोर करें
hu: XAPK alkalmazások tallózása
id: Eksplorasi Aplikasi XAPK
it: Esplora App XAPK
ja: XAPK アプリを検索する
ka: ექსპლორ XAPK აპლიკაციები
my: XAPK အက်(ပ်) များကိုလေ့လာပါ
nl: Ontdek XAPK-apps
sl: Raziščite aplikacije XAPK
vi: Khám phá ứng dụng XAPK

# ["FOOTER-DESKTOP_VERSION"]
source: Desktop Version
ar: نسخة سطح المكتب
az: Komputer Versiya
bn_bd: ডেস্কটপ ভার্সন
ckb: وەشانی ڕوومێز
es: Versión de escritorio
fa: نسخه دسکتاپ
fr: Version standard
hi: डेस्कटॉप संस्करण
hu: Asztali változat
id: Versi Desktop
it: Versione Desktop
ja: デスクトップ版
ka: ეკრანის ვერსია
my: ဒတ်စတော့ ဗားရှင်
nl: Volledige website
sl: Namizna različica
vi: Phiên bản máy tính

# ["FOOTER-MOBILE_VERSION"]
source: Mobile Version
ar: نسخة الجوال
az: Mobil Versiya
bn_bd: মোবাইল ভার্সন
ckb: وەشانی مۆبایل
es: Versión móvil
fa: نسخه تلفن همراه هوشمند
fr: Version mobile
hi: मोबाइल संस्करण
hu: Mobil változat
id: Versi Mobile
it: Versione mobile
ja: モバイル版
ka: მობილური ვერსია
my: မိုဘိုင်းဗားရှင်း
nl: Mobiele website
sl: Mobilna različica
vi: Phiên bản di động

# ["FOOTER-MOBILE_SITE"]
source: Mobile Site
ar: الموقع المحمول
az: Mobil Sayt
bn_bd: মোবাইল সাইট
ckb: ماڵپەڕی مۆبایل
es: Sitio Movil
fa: وب‌سایت برای تلفن همراه
fr: Site mobile
hi: मोबाइल साइट
hu: Mobiloldal
id: Situs Mobile
it: Sito mobile
ja: モバイルサイト
ka: მობილური საიტი
my: မိုဘိုင်းဆိုက်
nl: Mobiele website
sl: Mobilna stran
vi: Trang di động

# ["FOOTER-CONTACT_US"]
source: Contact Us
ar: اتصل بنا
az: Bizimlə Əlaqəyə Keçin
bn_bd: যোগাযোগ করুন
ckb: پەیوەندیمان پێوە بکە
de: Kontaktiere uns
es: Contactarnos
fa: تماس با ما
fr: Contact
hi: हमें संपर्क करें
hu: Kapcsolatfelvétel
id: Hubungi Kami
it: Contattaci
ja: お問い合わせ
ka: დაგვეკონტაქტე
my: ဆက်သွယ်ပါ
nl: Contact opnemen
sl: Kontaktirajte nas
vi: Liên hệ với chúng tôi

# ["FOOTER-ABOUT"]
source: About Us
ar: حول
az: Haqqımızda
bn_bd: আমাদের সম্পর্কে
ckb: دەربارەی ئێمە
de: Über uns
es: Sobre Nosotros
fa: درباره ما
fr: À propos
hi: हमारे बारे में
hu: Rólunk
id: Tentang Kami
it: Su di noi
ja: 私たちに関しては
ka: ჩვენს შესახებ
my: ကျွန်ုပ်တို့အကြောင်း
nl: Over ons
sl: Vizitka
vi: Về chúng tôi

# ["FOOTER-UPLOAD-APK"]
source: Submit APK
ja: APKを送信
my: APK တင်သွင်းပါ
sl: Pošlji APK
vi: Nộp APK

# ["FOOTER-SOLUTIONS"]
source: SOLUTIONS
ar: المزيد من المنتجات
az: QƏRARLAR
bn_bd: সমাধান
ckb: چارەسەرەکان
de: LÖSUNGEN
es: SOLUCIONES
fa: راه حل
hi: समाधान
hu: MEGOLDÁSOK
id: SOLUSI
it: SOLUZIONI
ja: 解決方法
ka: გადაწყვეტილება
my: အဖြေ
nl: OPLOSSINGEN
sl: REŠITVE
vi: GIẢI PHÁP

# ["FOOTER-CUSTOMER_SERVICE"]
source: CUSTOMER SERVICE
ar: خدمة الزبائن
az: MÜŞTƏRİ XİDMƏTLƏR
bn_bd: কাস্টমার সার্ভিস
ckb: خزمەتگوزاری کڕیاران
de: KUNDENSERVICE
es: SERVICIO AL CONSUMIDOR
fa: خدمات مشتری
fr: Service Client
hi: ग्राहक सेवा
hu: ÜGYFÉLSZOLGÁLAT
id: LAYANAN PELANGGAN
it: SERVIZIO CLIENTI
ja: カスタマー・サービス
ka: კლიენტების მომსახურება
my: ဧည့်ဝန်ဆောင်မှု
nl: KLANTENSERVICE
sl: STORITEV ZA STRANKE
vi: DỊCH VỤ KHÁCH HÀNG

# ["FOOTER-FOLLOW_US"]
source: FOLLOW US
ar: تابعنا
az: BİZİ İZLƏ
bn_bd: আমাদের অনুসরণ করুন
ckb: شوێنمان بکەون
de: FOLGE UNS
es: SIGUENOS
fa: ما را دنبال کنید
fr: Suivez-nous
hi: हमें फॉलो करें
hu: KÖVESSEN MINKET
id: IKUTI KAMI
it: SEGUICI
ja: フォロー
ka: მოგვყევი
my: ကျွန်ုပ်တို့နောက်လိုက်ပါ
nl: VOLG ONS
sl: SLEDITE NAM
vi: THEO DÕI CHÚNG TÔI

# ["FOOTER-TOP_ANDROID_APPS"]
source: TOP ANDROID APPS
ar: الأكثر تطبيقات أندرويد
az: ƏN YAXŞI ANDROID TƏTBİQLƏRİ
bn_bd: টপ অ্যান্ড্রয়েড অ্যাপ
ckb: نەرمەواڵە هەرە باوەکانی ئەندرۆید
es: APLICACIONES ANDROID POPULARES
fa: برترین برنامه‌های اندروید
fr: Meilleurs application Android
hi: उच्च एंडरॉयड ऐप्स
hu: LEGJOBB ALKALMAZÁSOK
id: APLIKASI ANDROID TERATAS
it: MIGLIORI APP ANDROID
ja: 人気があるANDROID APPS
ka: TOP ANDROID პროგრამები
my: ထိပ်တန်း အင်းဒရိုက် အက်ပ်များ
nl: BESTE ANDROID-APPS
sl: TOP ANDROID APLIKACIJE
vi: Ứng dụng Android hàng đầu

# ["FOOTER-TOP_ANDROID_GAMES"]
source: TOP ANDROID GAMES
ar: الأكثر ألعاب أندرويد
az: ƏN YAXŞI ANDROID OYUNLAR
bn_bd: টপ অ্যান্ড্রয়েড গেইম
ckb: یارییە هەرە باوەکانی ئەندرۆید
de: TOP ANDROID SPIELE
es: JUEGOS ANDROID POPULARES
fa: برترین بازی‌های اندروید
fr: Meilleurs jeux Android
hi: उच्च एंडरॉयड गेम्स
hu: LEGJOBB JÁTÉKOK
id: GAME ANDROID TERATAS
it: MIGLIORI GIOCHI ANDROID
ja: 人気があるANDROIDゲーム
ka: TOP ANDROID თამაშები
my: ထိပ်တန်း အင်းဒရိုက် ဂိမ်းများ
nl: BESTE ANDROID-SPELLEN
sl: TOP ANDROID IGRE
vi: Trò chơi Android hàng đầu

# ["FOOTER-TRANSLATE"]
source: Help translate APKPure
ar: ترجمة APKPure
az: APKPure tərcüməsidə kömək edin
bn_bd: এপিকেপিউর ভাষান্তর করতে সাহায্য করুন
ckb: یارمەتی وەرگێڕانی APKPure بدە
de: Hilf mit, APKPure zu übersetzen
es: Ayuda a traducir APKPure
fa: کمک به ترجمه APKPure
fr: Aidez-nous à traduire APKPure
hi: APKPure का अनुवाद करने में मदद करें
hu: Segítsen az APKPure lefordításában
id: Bantu terjemahkan APKPure
it: Aiuta a tradurre APKPure
ja: APKPureの翻訳を手伝う
ka: დაეხმარე APKPure ს თარგმნაში
my: APKPure ကိုဘာသာပြန်ရန်ကူညီပါ
nl: Help APKPure te vertalen
sl: Pomagajte prevesti APKPure
vi: Giúp dịch thuật APKPure

# ["FOOTER-DEVELOPER"]
source: Submit Your App
ar: المطورون
az: Tətbiqinizi Göndərin
bn_bd: আপনার অ্যাপ সাবমিট করুন
ckb: ناردنی نەرمەواڵەکەت
es: Envía tu aplicación
fa: ارسال برنامه خود
fr: Soumettez votre application
hi: अपना ऐप प्रस्तुत करें
hu: Küldje be alkalmazását
id: Kirimkan Aplikasimu
it: Invia la Tua App
ja: あなたのAppを提出する
ka: თქვენი აპლიკაცია
my: သင်၏အက်ပလီကေးရှင်းကိုတင်ပါ
nl: Dien je app in
sl: Pošljite svojo aplikacijo
vi: Gửi ứng dụng của bạn

# ["FOOTER-DEVELOPER_CONSOLE"]
source: Developer Console
fa: کنسول برنامه نویس
id: Konsol Pengembang
ja: 開発者コンソール
my: တင်သွင်းသူ
nl: Ontwikkelaarsconsole
sl: Konzola za razvijalce
vi: Nhà phát triển Console

# ["FOOTER-COOPERATION"]
source: Business Cooperation
az: İş Birliyi
bn_bd: বিজনেস কো-অপারেশন
de: Business Kooperation
fa: همکاری در کسب و کار
fr: Partenariat
hi: व्यवसाय सहयोग
hu: Üzleti együttműködés
id: Kerjasama Bisnis
ja: 業務提携
ka: ბიზნესის თანამშრომლობის
my: စီးပွားရေးပူးပေါင်းဆောင်ရွက်မှု
nl: Zakelijke samenwerking
sl: Poslovno sodelovanje
vi: Công ty Thương mại

# ["FOOTER-REPORT_ABUSE"]
source: Report abuse
fa: گزارش سوءاستفاده
fr: Signaler les abus
hu: Visszaélés jelentése
id: Laporkan Penyalahgunaan
ja: 乱用に関する通告
my: အလွဲသုံးစားမှုကိုသတင်းပို့ပါ
nl: Misbruik melden
sl: Prijavite zlorabo
vi: Báo cáo lạm dụng

# ["MARKET-PAGE_TOP_GAMES"]
source: Top Games
es: Juegos
fa: برترین بازی ها
id: Game Teratas
ja: ゲーム
my: ထိပ်တန်းဂိမ်းများ
nl: Topspellen
sl: Top igre
vi: Trò chơi

# ["MARKET-PAGE_TOP_APPS"]
source: Top Apps
es: Aplicaciones
fa: برنامه‌های برتر
id: Aplikasi Teratas
ja: アプリ
my: ထိပ်တန်း အက်(ပ်) များ
sl: Top aplikacije
vi: Ứng dụng

# ["MARKET-PAGE_TOP_DEVELOPERS"]
source: Top Developers
es: Mejores desarrolladores
fa: توسعه دهندگان برتر
id: Pengembang Teratas
ja: トップ開発者
my: ထိပ်တန်း တင်သွင်းသူ များ
nl: Topontwikkelaars
sl: Top razvijalci
vi: Nhà phát triển hàng đầu

# ["MARKET-PAGE_TOP_COUNTRIES"]
source: Partitioned Ranking
es: Principales países
id: Peringkat Partisi
ja: トップ国
my: ခွဲခြားအဆင့်သတ်မှတ်ချက်
nl: Ingedeeld klassement
vi: Xếp hạng phân vùng

# ["MARKET-POP_TITLE"]
source: APKPure AppStore App
fa: فروشگاه برنامه های APKPure
fr: APKPure AppStore application
id: APKPure Aplikasi AppStore
ja: APKPure AppStore アプリ
my: APKPure AppStore အက်(ပ်)
nl: APKPure-appwinkel-app
sl: APKPure AppStore Aplikacije
vi: Ứng dụng AppStore APKPure

# ["MARKET-POP_CHANGE_TITLE"]
source: Change Profile Settings
de: Profileinstellungen ändern
fa: تغییر تنظیمات پروفایل
fr: Modifier le profil
id: Ubah Pengaturan Profil
ja: プロフィール設定を変更する
my: ပရိုဖိုင်းဆက်တင်ကိုပြောင်းပါ
nl: Profielinstellingen aanpassen
sl: Spremenite nastavitve profila
vi: Thay đổi cài đặt tài khoản

# ["MARKET-POP_ADD_IMAGE"]
source: Add Images To Post
de: Fotos zum Empfehlen hinzufügen
fa: اضافه کردن عکس به پست
fr: Ajouter des images à votre publication
id: Tambahkan Gambar ke Kiriman
ja: 画像を投稿に追加
my: တင်ရန်ပုံများထည့်ပါ
nl: Afbeeldingen toevoegen aan bericht
sl: Dodaj slike za objavo
vi: Thêm ảnh vào bài đăng

# ["MARKET-POP_ADD_NEW_POST"]
source: Add New Post or Comment
de: Neues Empfehlen oder neuen Kommentar hinzufügen
fa: اضافه کردن پست جدید به نظرها
fr: Ajoute un nouveau statut ou commente
id: Tambahkan Kiriman atau Komentar Baru
ja: 新しい投稿やコメントを追加する
my: ပို့စ် အသစ် သို့မဟုတ်ထင်မြင်ချက်ပေါင်းထည့်သည်
nl: Nieuw bericht of reactie plaatsen
sl: Dodajte novo objavo ali komentar
vi: Thêm bài đăng mới hoặc bình luận

# ["MARKET-POP_ADD_TAG"]
source: Add Tags
fa: اضافه کردن برچسبها
id: Tambahkan tanda
ja: タグを追加する
my: အမှတ်အသားများထည့်ပါ
nl: Labels toevoegen
sl: Dodaj oznake
vi: Thêm thẻ
