Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["content_rating"]["Tobacco Reference"]
source: Tobacco Reference
id: Referensi Rokok
ja: たばこリファレンス
nl: Tabaksverwijzingen
sl: Reference o tobaku
vi: Liên quan đến Thuốc lá

# ["content_rating"]["Sexual Content"]
source: Sexual Content
id: Konten Seksual
ja: 性的なコンテンツ
nl: Seksueel getinte inhoud
sl: Spolna vsebina
vi: Nội dung về giới tính

# ["content_rating"]["Rated for 12+"]
source: Rated for 12+
ja: 12歳以上の評価
sl: Ocenjeno za 12+
vi: Xếp loại 12+

# ["content_rating"]["Moderate Violence"]
source: Moderate Violence
id: Kekerasan Sedang
ja: 中程度の暴力
nl: Redelijk veel geweld
sl: Zmerno nasilje
vi: Bạo lực vừa

# ["content_rating"]["Sexual Innuendo"]
source: Sexual Innuendo
id: Sindiran Seksual
ja: 性的なほのめかし
nl: Seksuele taalspelingen
sl: Spolna namigovanja
vi: Lời ám chỉ tình dục

# ["content_rating"]["Use of Alcohol and Tobacco"]
source: Use of Alcohol and Tobacco
id: Penggunaan Alkohol dan Rokok
ja: アルコールとタバコの使用
nl: Alcohol- en tabaksgebruik
sl: Uporaba alkohola in tobaka
vi: Sử dụng Cồn và Thuốc lá

# ["content_rating"]["Strong Violence"]
source: Strong Violence
id: Kekerasan Kuat
ja: 強い暴力
nl: Veel geweld
sl: Močno nasilje
vi: Bạo lực mạnh

# ["content_rating"]["Mild Swearing"]
source: Mild Swearing
id: Umpatan Ringan
ja: 軽度の冒とく
nl: Vloeken
sl: Blaga psovka
vi: Chửi thề nhẹ

# ["content_rating"]["Nudity"]
source: Nudity
id: Ketelanjangan
ja: ヌード
nl: Naakt
sl: Golota
vi: Khỏa thân

# ["content_rating"]["Use of Drugs"]
source: Use of Drugs
id: Penggunaan Obat-obatan
ja: 薬物の使用
nl: Drugsgebruik
sl: Uporaba drog
vi: Dùng chất kích thích

# ["content_rating"]["Adults only 18+"]
source: Adults only 18+
id: Khusus Dewasa 18+
ja: 18歳以上の大人のみ
sl: Samo odrasli 18+
vi: Chỉ 18+

# ["content_rating"]["Strong Sexual Content"]
source: Strong Sexual Content
id: Konten Seksual Kuat
ja: 強い性的コンテンツ
nl: Veel seksueel getinte inhoud
sl: Močno spolna vsebina
vi: Nội dung tình dục mạnh

# ["content_rating"]["Use of Drugs and Alcohol"]
source: Use of Drugs and Alcohol
id: Penggunaan Obat-obatan dan Alkohol
ja: 薬物とアルコールの使用
nl: Drugs- en alcoholgebruik
sl: Uporaba drog in alkohola
vi: Dùng cồn và chất kích thích

# ["content_rating"]["Rated for 7+"]
source: Rated for 7+
ja: 7+の評価
sl: Ocenjeno za 7+
vi: Xếp loại 7+

# ["content_rating"]["Implied Violence"]
source: Implied Violence
id: Kekerasan Tersirat
ja: 暗黙の暴力
nl: Geweldsverwijzingen
sl: Implicirano nasilje
vi: Bạo lực ngụ ý

# ["content_rating"]["Horror"]
source: Horror
id: Horor
ja: ホラー
sl: Groza
vi: Kinh dị

# ["content_rating"]["Parental Guidance Recommended"]
source: Parental Guidance Recommended
id: Bimbingan Orang Tua
ja: 推奨される保護者向けガイダンス
nl: Ouderlijk toezicht aanbevolen
sl: Priporočljivo starševsko vodenje
vi: Khuyến nghị hướng dẫn của cha mẹ

# ["content_rating"]["Sexual Violence"]
source: Sexual Violence
id: Kekerasan Seksual
ja: 性的暴力
nl: Seksueel geweld
sl: Spolno nasilje
vi: Bạo lực tình dục

# ["content_rating"]["Fear"]
source: Fear
id: Ketakutan
ja: 恐れ
nl: Angst
sl: Strah
vi: Sợ hãi

# ["content_rating"]["Rated for 18+"]
source: Rated for 18+
ja: 18歳以上の評価
sl: Ocenjeno za 18+
vi: Xếp loại 18+

# ["content_rating"]["Gambling"]
source: Gambling
id: Judi
ja: ギャンブル
nl: Gokken
sl: Igre na srečo
vi: Cờ bạc

# ["content_rating"]["Extreme Violence"]
source: Extreme Violence
id: Kekerasan Ekstrim
ja: 極端な暴力
nl: Extreem geweld
sl: Ekstremno nasilje
vi: Bạo lực cực mạnh

# ["content_rating"]["Use of Alcohol/Tobacco"]
source: Use of Alcohol/Tobacco
id: Penggunaan Alkohol/Rokok
ja: アルコール/タバコの使用
nl: Alcohol- en tabaksgebruik
sl: Uporaba alkohola/tobaka
vi: Sử dụng Cồn/Chất kích thích

# ["content_rating"]["Drugs"]
source: Drugs
id: Obat-obatan
ja: 薬物
sl: Droge
vi: Chất kích thích

# ["content_rating"]["Mild Language"]
source: Mild Language
id: Bahasa Sedikit Kasar
ja: 穏やかな言葉
nl: Schelden
sl: Blagi jezik
vi: Ngôn từ nhẹ nhàng

# ["xapk"]["APK_OBB"]
source: The XAPK (APK + OBB data) File, How to Install .XAPK File?
ja: XAPK（APK + OBBデータ）ファイル、.XAPKファイルをインストールする方法は？
sl: Datoteka XAPK (APK + OBB podatki), kako namestiti datoteko .XAPK?
vi: Tệp XAPK (APK + OBB), Cách cài đặt tệp .XAPK?

# ["xapk"]["SPLIT_APKS"]
source: The XAPK (Base APK + Split APKs) File, How to Install .XAPK File?
ja: XAPK（ベースAPK +スプリットAPK）ファイル、.XAPKファイルのインストール方法は？
sl: Datoteka XAPK (osnovni APK + razdeljeni APK-ji), Kako namestiti datoteko .XAPK?
vi: Tệp XAPK (APK cơ sở + APK phân tách), Cách cài đặt tệp .XAPK?

# ["xapk"]["APKs_AND_OBB"]
source: The XAPK (Base APK + Split APKs + OBB data) File, How to Install .XAPK File?
ja: XAPK（ベースAPK +スプリットAPK + OBBデータ）ファイル、.XAPKファイルのインストール方法？
sl: Datoteka XAPK (osnovni APK + deljeni APK-ji + podatki OBB). Kako namestiti datoteko .XAPK?
vi: Tệp XAPK (APK cơ sở + APK phân tách + dữ liệu OBB), Cách cài đặt tệp .XAPK?

# ["xapk"]["SEVERAL_VARIANTS"]
source: This release comes in several variants,
ja: このリリースにはいくつかのバリエーションがあります。
sl: Ta izdaja je na voljo v več različicah,
vi: Bản phát hành này có một số biến thể,

# ["xapk"]["SEE_AVAILABLE_APKS"]
source: See available APKs
ja: 利用可能なAPKを見る
sl: Oglejte si razpoložljive APK-je
vi: Xem các APK có sẵn

# ["xapk"]["VARIANTS"]
source: This release comes in several variants, See available APKs
ja: このリリースにはいくつかのバリエーションがあります。利用可能なAPKをご覧ください
sl: Ta izdaja je na voljo v več različicah, oglejte si razpoložljive APK-je
vi: Bản phát hành này có một số biến thể, Xem các APK có sẵn

# ["js"]["LANG_OK"]["ms"]
source: sahkan
ja: 確認

# ["js"]["LANG_IGNORE"]["ms"]
source: abaikan
ja: 無視する

# ["js"]["LANG_TIP"]["ms"]
source: Bahasa yang anda mahu <strong> Malay </strong>Adakah anda mahu berubah ke?
ja: 希望する言語<strong>マレー語</ strong>変更しますか？

# ["PURE-NO-MORE-DATA"]
source: No more data
ja: これ以上のデータはありません
my: နောက်ထပ်အချက်အလက်မရှိပါ

# ["DETAIL-CATEGORY_APP"]
source: {0} App
ja: {0}アプリ
my: {0} အက်ပလီကေးရှင်း

# ["DETAIL-CATEGORY_GAME"]
source: {0} Game
ja: {0}ゲーム
my: {0} ဂိမ်း

# ["DETAIL-MORE_FROM"]
source: More Apps from {0}
ja: {0}のその他のアプリ
my: {0} မှနောက်ထပ်အက်ပ်များ

# ["ADDITIONAL_INFORMATION"]
source: Additional App Information
ja: 追加のアプリ情報
my: အပိုဆောင်း အက်(ပ်) သတင်းအချက်အလက်

# ["UPLOADER"]
source: App uploaded by
ja: アプリのアップロードをしたのは
my: တင်ယူအက်ပလီကေးရှင်း

source: App
ja: アプリ
my: အက်(ပ်)
vi: GAME

source: Game
ja: ゲーム
my: ဂိမ်း

source: OK
ar: حسنا
es: DE ACUERDO
fa: باشه
hi: ठीक
ka: კარგი
my: အိုကေ
sl: V redu
vi: Đồng ý

# ["NAV-XAPK"]
source: XAPK
bn_bd: এক্স এপেকে
fa: برنامه دیتا‌دار
my: အိက်စ်အေပီကေ

source: Select Language
ar: تغير اللغة
az: Dil Seçimi
bn_bd: ভাষা নির্বাচন করুন
ckb: زمانێک دیاریبکە
de: Sprache wählen
fa: انتخاب زبان
fr: Sélectionner la langue
hi: भाषा चुनें
hu: Nyelv kiválasztása
id: Pilih Bahasa
it: Seleziona Lingua
ka: ენის არჩევა
nl: Kies een taal

source: XAPK
bn_bd: এক্সএপিকে
fa: دیتا‌دار

# ["HAVE_PRODUCTS"]
source: have {0} products
az: {0} məshul var
bn_bd: আছে {0}টি পণ্য
ckb: {0} بەرهەمت هەیە
de: habe {0} Produkte
fa: دارای {0} محصول است
fr: Vous avez {0} produit(s)
hu: {0} termék
ka: გაქვს {0} პროდუქტი

# ["DETAIL-CATEGORY"]
source: Category
ar: الفئة
az: Kateqoriya
bn_bd: ক্যাটাগরি
ckb: هاوپۆلەکان
de: Kategorie
fa: دسته‌بندی
fr: Catégories
hi: श्रेणी
hu: Kategória
id: Kategori
it: Categoria
ka: კატეგორია
nl: Categorie

# ["DETAIL-COMMENTS"]
source: Comments
ar: التعليقات
az: Şərhlər
bn_bd: মন্তব্যগুলো
ckb: سەرنجەکان
de: Kommentare
fa: نظرات
fr: Commentaires
hi: टिप्पणियाँ
hu: Hozzászólások
id: Komentar
it: Commenti
ka: კომენტარები
nl: Commentaar

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2016 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
az: app_name} Bütün huquqlar qorunur ©2016 {developer}. {developer} ve {developer} logoları {developer} markasının təmsili markalarıdır. Bütün digər markalar gərçek sahiplərineə aittir.
bn_bd: {app_name} সর্বাধিকার সংরক্ষিত ©২০১৬ {developer}. {developer} এবং {developer} লোগো হচ্ছে যুক্তরাষ্ট্র এবং/অথবা অন্যান্য দেশে {developer} এর ট্রেডমার্ক। সকল ট্রেডমার্ক তাদের যথাযথ মালিকের সম্পত্তি।
ckb: {ناوی_یاریەکان} هەموو مافێکی دەگڕیتەوە بۆ ©2016 {گەشەپێدەر}. {گەشەپێدەر} و دروشمی {گەشەپێدەر} نیشانەی بازرگانی {گەشەپێدەر}ە لە ویلایەتە یەکگرتووەکانی ئەمریکا و/یان وڵاتانی تر. هەموو نیشانە بازرگانییەکانی تر دەگەڕیتەوە بۆ خاوەنەکانیان.
de: {app_name} Alle Rechte vorbehalten ©2016 {developer}. {developer} und das {developer} Logo sind eingetragene Marken von {developer} in den U.S.A. und/oder anderen Ländern. Alle anderen eingetragenen Marken sind das Eigentum des jeweiligen Eigentümers.
fa: {app_name} همه حقوق محفوظ است ©۲۰۱۶ {توسعه دهنده}. {توسعه دهنده} و {توسعه دهنده} نشان و علائم تجاری {توسعه دهنده} در ایالات متحده و/یا سایر کشورها.همه علائم تجاری تعیین شده دارایی صاحبان مربوطه می باشند.
fr: {app_name} Tous droits réservés © 2016 {developer}. {developer} et le logo d'{developer} sont des marques d'{developer} aux États-Unis et / ou d'autres pays. Toutes les autres marques sont la propriété de leurs propriétaires respectifs.
hu: {app_name} Minden jog fenntartva ©2016 {developer}. A {developer} és a {developer} embléma a {developer} védjegyei az Egyesült Államokban és / vagy más országokban. Minden egyéb védjegy a megfelelő tulajdonosok tulajdonát képezi.
ka: {APP_NAME- ს} ყველა უფლება დაცულია © 2016 {დეველოპერი}. {დეველოპერი} და {დეველოპერი} ლოგო სავაჭრო ნიშნებია {დეველოპერი} ამერიკის ან / და სხვა Countries.All სხვა სასაქონლო ნიშნები ქონება მათი მფლობელების საკუთრებაში.

# ["DETAIL_DOWNLOAD-NAV_DOWNLOAD"]
source: Download
ar: تحميل
az: Yüklə
bn_bd: ডাউনলোড
ckb: داگرتن
de: Herunterladen
fa: دانلود
fr: Télécharger
hi: डाउनलोड
hu: Letöltés
id: Unduh
it: Scarica
ka: გადმოწერა
nl: Downloaden

# ["REGION_DOWN-DES"]
source: - Download your favorite Android Apps with APK Downloader (Free Apps Only).<br>- Your download will begin automatically after you paste a package id and click the download button.<br>- Download failed? Please manually change country setting and try again.<br>- Want to tell us more about your problems? <a style='color:#FFFF00' href='/contact-us.html'>Contact us here</a>
ckb: - نەرمەواڵەکانی ئەمدرۆیدی دڵخوازی خۆت لەگەڵ APK داگرتن دابگرە (تەنها نەرمەواڵە بەخۆڕاییەکان).<br>- داگرتنەکانت بەشێوەیەکی خۆکارانە دەستپێدەکات پاش ئەوەی ناونیشانی گورزەیەک دەلکێنی و کرتە لە دوگمەی داگرتن دەکەی.<br>- داگرتنەکە سەرنەکەوت؟ تکایە بە شێوەیەکی دەستی ڕێکخستنی وڵات بگۆڕە و دووبارە هەوڵبدەوە.<br>- دەتەوێت دەربارەی کێشەکەت بە ئێمە ڕابگەیەنیت؟ <a style='color:#FFFF00' href='/contact-us.html'>لێرە پەیوەندیمان پێوە بکە</a>
de: - Lade deine Lieblingsanwendungen für Android mit dem APK-Downloader herunter (nur für kostenlose Anwendungen).<br>- Der Download beginnt automatisch nach Eingabe der Paket-ID und des Klicks auf den Download-Button.<br>- Herunterladen fehlgeschlagen? Bitte ändere manuell die Ländereinstellung und versuche es erneut.<br>- Möchtest du uns mehr über ein Problem berichten? <a style='color:#FFFF00' href='/contact-us.html'>Kontaktiere uns hier</a>
fa: - دریافت برنامه‌های اندروید محبوب با دریافت‌کننده APK (فقط برای برنامه‌های رایگان).<br>- دریافت به‌صورت خودکار بعد از قرار دادن آی‌دی برنامه و انتخاب کلید دریافت آغاز می‌شود.<br>- دریافت نشد؟ لطفا به‌صورت دستی تنظیمات کشور را تغییر داده و دوباره اقدام کنید.<br>- می‌خواهید درباره مشکلتان به ما خبر دهید؟<a style='color:#FFFF00' href='/contact-us.html'>از اینجا با ما تماس بگیرید</a>

# ["SIGN_VERIFY-SIGNATURE"]
source: Signature
ar: التوقيع
az: İmza
bn_bd: স্বাক্ষর
ckb: واژوو
de: Signatur
fa: امضا
hi: हस्ताक्षर
hu: Aláírás
id: Tanda tangan
it: Firma
ka: ხელმოწერა
nl: Handtekening

# ["SIGN_VERIFY-FILE_SHA1"]
source: File SHA1
ar: ملف SHA1
az: SHA1 Qiyməti
bn_bd: ফাইল SHA1
ckb: SHA1 پەڕگە
de: Datei SHA1
fa: فایل SHA1
fr: Fichier SHA1
hi: फाइल SHA1
hu: Fájl SHA1
it: SHA1 File
ka: ფაილი ნომერი1
nl: bestands-SHA1

# ["404-DES"]
source: It seems that page you are looking for no longer exists.<br />You can explore more Android Games and Apps below！
de: Die gesuchte Seite scheint nicht mehr zu existieren.<br />Du kannst unten weitere Spiele und Anwendungen für Android entdecken !
fa: به نظر می‌رسد صفحه‌ای که شما مشاهده می‌کنید دیگر وجود ندارد.<br />شما می‌توانید در زیر به‌دنبال برنامه‌ها و بازی‌های بیشتر بگردید!

# ["COPYRIGHT"]
source: Copyright © 2014-2016 APKPure. All rights reserved.
az: Copyright © 2014-2016 APKPure. Bütün huquqlar qorunur.
bn_bd: কপিরাইট &copy; ২০১৪-২০১৬ APKPure। স্বত্বাধিকার সংরক্ষিত।
ckb: هەموو مافێکی لەبەرگرتنەوە دەگەڕێتەوە بۆ © 2014-2016 APKPure.
de: Copyright © 2014-2016 APKPure. Alle Rechte vorbehalten.
fa: حق‌تکثیر © ۲۰۱۴-۲۰۱۶ APKPure. همه حقوق محفوظ است.
fr: Copyright © 2014-2016 APKPure. Tous droit réservés.
hu: Szerzői jog © 2014-2016 APKPure. Minden jog fenntartva.
ka: Copyright © 2014-2016 APKPure. ყველა უფლება დაცულია.

# ["COPYRIGHT_MOBILE"]
source: APKPure.com © 2014-2016
bn_bd: APKPure.com &copy; ২০১৪-২০১৬
fa: APKPure.com © ۲۰۱۴-۲۰۱۶

# ["FOOTER-APK_DOWNLOADER_SEO"]
source: APK Downloader
ar: تحميل APK
az: APK Yükləyici
bn_bd: এপিকে ডাউনলোডার
ckb: APK داگرتن
fa: دانلودکننده APK
fr: Téléchargeur d'APK
hi: APK डाउनलोडर
hu: APK letöltő
id: Pengunduh APK
it: Downloader APK
ka: APK გადმომწერი

# ["FOOTER-APK_INSTALL"]
source: APK Install
ar: تثبيت APK
az: APK Quraşdır
bn_bd: এপিকে ইন্সটল
ckb: APK دامەزراندن
de: APK-Installation
fa: نصب APK
fr: Installer APK
hi: APK इन्स्टॉल
hu: APK telepítés
id: Pemasangan APK
it: Installazione APK
ka: APK დაყენება
nl: APK installeren

# ["FOOTER-DMCA_TITLE"]
source: DMCA Disclaimer
ar: إخلاء مسؤولية DMCA
az: DMCA Qanuni Xəbərdarlıq
bn_bd: DMCA ডিসক্লেইমার
fa: سلب مسئولیت DMCA
fr: Avertissemment DMCA
hi: DMCA अस्वीकृति
hu: DMCA jogi nyilatkozat
id: Penafian DMCA
it: Disclaimer DMCA
ka: სტუმარი უარყოფა

# ["MARKET-DETAIL_XAPK_SHORT_DES_MOBILE"]
source: Click to get XAPK Installer
ar: انقر للحصول على XAPK للتثبيت
az: XAPK Yükləyici almaq üçün basın
bn_bd: XAPK ইন্সটলার পেতে ক্লিক করুন
ckb: کرتە بکە بۆ دەستکەوتنی دامەزرێنەری XAPK
de: Klicke zum Laden des XAPK-Installers
fa: کلیک کن تا سریع این بگیری XAPK
fr: Cliquez pour avoir l'installeur XAPK
hi: XAPK इन्स्टॉलर प्राप्त करने के लिए क्लिक करें
hu: Kattintson ide az XAPK telepítő letöltéséhez
id: Klik untuk mendapatkan Installer XAPK
it: Premi per avere l'Installer XAPK
ka: დააჭირე XAPK ინსტალერის მისაღებად
nl: Klik om een XAPK-installatiewizard te krijgen

# ["MARKET-DETAIL_XAPK_SHORT_DES_TITLE"]
source: Install and update XAPK with APKPure App
ar: تثبيت وتحديث APK مع APKPure التطبيقات
az: APKPure Tətbiqiylə XAPK yükləyin və yeniləyin
bn_bd: XAPK ডাউনলোড এবং আপডেট করুন APKPure অ্যাপ দিয়ে
ckb: دامەزراندن و نوێکردنەوەی XAPK لەگەڵ نەرمەواڵەی APKPure
de: Installiere und aktualisiere XAPK mit der APKPure App
fa: نصب و به‌روزرسانی XAPK با برنامه APKPure
fr: Installez et mettez à jour vos XAPK avec l'application APKPure
hi: APKPure ऐप के साथ XAPK डाउनलोड व अपडेट करें
hu: XAPK telepítés és frissítés az APKPure alkalmazással
id: Pasang dan perbarui XAPK dengan Aplikasi APKPure
it: Installa e aggiorna XAPK con la App APKPure
ka: ინსტალაცია და განახლება XAPK ერთად APKPure App
nl: XAPK-bestand installeren en updaten met de APKPure-app

# ["MARKET-BOTTOM_BANNER_TITLE"]
source: APKPure App
ar: تطبيق APKPure
az: APKPure Tətbiqi
bn_bd: APKPure অ্যাপ
ckb: نەرمەواڵەی APKPure
fa: برنامه APKPure
fr: Application APKPure
hi: APKPure ऐप
hu: APKPure alkalmazás
id: Aplikasi APKPure
it: App APKPure
ka: APKPure აპლიკაცია

# ["ERROR-OOPS"]
source: OOPS!,
ar: عفوا
bn_bd: ওহ!,
ckb: بەداخەوە!،
de: UPS!,
fa: اوپس!،
fr: OUPS !
hi: ओह!,
hu: HOPPÁ!,
id: UPS!,
it: OPS!,
ka: უიიი
nl: OEPS!,

# ["error"]["DOWN-LimitedCarrier"]
source: Download failed because of an unknown error. We will fix this problem soon.
ar: فشل تحميل بسبب خطأ غير معروف. فإننا سوف إصلاح هذه المشكلة قريبا.
az: Yükləmə bilinməyən bir səhv üzündən uğursuz oldu. Yaxında bu problemi həll edəcəyik.
bn_bd: কোনো একটি অজানা ত্রুটির জন্য ডাউনলোড ব্যর্থ হয়েছে। আমরা অতি শীঘ্রই এটি সমাধান করব।
ckb: داگرتنەکە سەرکەوتوو نەبوو لەبەر هەڵەیەکی نەناسراو. بەم زووانە ئەم کێشەیە چارەسەر دەکەین.
de: Der Download ist wegen eines unbekannten Fehlers fehlgeschlagen. Wir werden das Problem bald beheben.
fa: دانلود نشد این خطا را نمی شناسیم . ما به‌زودی این مشکل را برطرف می‌کنیم.
fr: Votre téléchargement n'a pas pu être mené à bien à cause d'une erreur inconnue, nous allons régler ce problème rapidement.
hi: एक अज्ञात त्रुटि के कारण डाउनलोड नहीं हो पाई। हम जल्दी ही इस समस्या को ठीक करेंगे।
hu: A letöltés ismeretlen hiba miatt nem sikerült. Hamarosan megoldjuk ezt a problémát.
id: Unduhan gagal karena kesalahan tidak diketahui. Kami akan segera memperbaiki masalah ini.
it: Download fallito per un errore sconosciuto. Presto risolveremo il problema.
ka: ჩამოტვირთვა ჩაიშალა
nl: Het downloaden is om onbekende redenen mislukt. We trachten dit probleem z.s.m. op te lossen.

# ["tip"]["DOWNLOAD_APK"]
source: Download APK
ar: تحميل APK
az: APK Yüklə
bn_bd: APK ডাউনলোড করুন
ckb: داگرتنی APK
de: APK herunterladen
fa: دانلود APK
fr: Télécharger l'APK
hi: डाउनलोड APK
hu: APK letöltése
id: Unduh APK
it: Scarica APK
ka: APK გადმოწერა
nl: Download APK-bestand

# ["js"]["SIGN_VERIFY-CLICK_UPLOAD"]
source: Click Upload APK file
ar: انقر على تحميل ملف APK
az: APK faylı Yükləmək üçün toxun
bn_bd: আপলোড APK ফাইল-এ ক্লিক করুন
ckb: کرتە بکە بۆ بارکردنی پەڕگەی APK
de: Klicken, um APK hochzuladen
fa: برای آپلود فایل APK کلیک کنید
fr: Cliquez pour envoyer le fichier APK
hi: APK फाइल अपलोड पर क्लिक करें
hu: Kattintson az APK-fájl feltöltéséhez
id: Klik Unggah file APK
it: Premi Carica file APK
ka: დააჭირე APK ს გადმოსაწერად
nl: Klik om een APK-bestand te uploaden

# ["js"]["SHOW_MORE"]
source: Show More
ar: عرض المزيد
az: Daha Çox Göstər
bn_bd: আরো দেখান
ckb: پیشاندانی زیاتر
de: Mehr anzeigen
fa: نمایش بیشتر
fr: Voir plus
hi: अधिक दिखाएं
hu: Több megjelenítése
id: Tampilkan Lebih Banyak
it: Mostra altro
ka: მეტის ჩვენება
nl: Meer tonen

# ["js"]["SHOW_LESS"]
source: Show less
ar: عرض أقل
az: Daha az göstər
bn_bd: কম দেখান
ckb: پیشاندانی کەمتر
de: Weniger anzeigen
fa: نمایش کمتر
fr: Montrer moin
hi: कम दिखाएं
hu: Kevesebb megjelenítése
id: Tampilkan lebih sedikit
it: Mostra meno
ka: ნაკლების ჩვენება
nl: Minder tonen

# ["js"]["DOWNLOAD_APK"]
source: Download APK
ar: تحميل APK
az: APK Yüklə
bn_bd: APK ডাউনলোড করুন
ckb: داگرتنی APK
de: APK herunterladen
fa: دانلود APK
fr: Télécharger l'APK
hi: APK डाउनलोड करें
hu: APK letöltése
id: Unduh APK
it: Scarica APK
ka: APK გადმოწერა
nl: APK downloaden

# ["featured"]["2016-new-year"]
source: 2016 New Year
ckb: ساڵی نوێی 2016
de: 2016 Neues Jahr
fa: سال نو ۲۰۱۶

# ["featured"]["2015-best-android-games"]
source: 2015 Best Android Games
ckb: باشترین یارییەکانی ئەندرۆید بۆ ساڵی 2015
de: 2015 Die besten Android Spiele
fa: بهترین بازی‌های اندروید ۲۰۱۵

# ["featured"]["2015-most-popular-apps"]
source: 2015 Most Popular Apps
ckb: پڕ جەماوەرترین نەرمەواڵە لە 2015
de: 2015 Die beliebtesten Spiele
fa: محبوب‌ترین برنامه‌های اندروید ۲۰۱۵

# ["featured"]["editors-picks"]
source: Editors' Picks
az: Redaktorun Seçdikləri
de: Erstellers' Entwürfe
fa: منتخب سردبیر
hu: Szerkesztők ajánlata

# ["featured"]["editors-picks-subtitle"]
source: Top Picks for the Best Apps & Game
az: Ən Çox Tıklanan Ən Yaxşı Tətbiqlər və Oyunlar
de: Spitzenauswahl der besten Apps & Spiele
fa: برترین منتخب بهترین‌ برنامه‌ها و بازی
hu: A legjobb alkalmazások és játékok kiemelt ajánlatai

# ["featured"]["editors-picks-games"]
source: Games
az: Oyunlar
ckb: یارییەکان
de: Spiele
fa: بازی‌ها
hu: Játékok

# ["featured"]["editors-picks-apps"]
source: Apps
az: Tətbiqlər
ckb: نەرمەواڵەکان
de: Applikation
fa: برنامه‌ها
hu: Alkalmazások

# ["featured"]["promotion_app_new"]
source: Top New Free Apps
az: Ən Yeni Ödənişsiz Tətbiqlər
de: Beste neue kostenlose Apps
fa: برترین برنامه‌های رایگان و جدید
hu: Legjobb új ingyenes alkalmazások

# ["featured"]["promotion_game_new"]
source: Top New Free Games
az: Ən Yeni Ödənişsiz Oyunlar
de: Beste neue kostenlose Spiele
fa: برترین بازی‌های رایگان و جدید
hu: Legjobb új ingyenes játékok

# ["featured"]["promotion_app_top"]
source: Top Free in Apps
az: Ən Yaxşı Ödənişsiz Tətbiqlər
de: Beste kostenlose Apps
fa: برترین‌های رایگان در برنامه‌ها
hu: Legjobb az ingyenes alkalmazásokban

# ["featured"]["promotion_game_top"]
source: Top Free in Games
az: Ən Yaxşı Ödənişsiz Oyunlar
de: Beste kostenlose Spiele
fa: برترین‌های رایگان در بازی‌ها
hu: Legjobb az ingyenes játékokban

# ["featured"]["promotion_uefa_euro_2016"]
source: Official UEFA EURO 2016 Apps
ckb: نەرمەواڵە فەرمییەکانی یۆرۆی 2016
de: Offizielle UEFA EURO 2016 Apps
fa: برنامه‌های رسمی یوفا ۲۰۱۶

# ["featured"]["promotion_tv"]
source: Hot Android TV Apps
az: Populər Android TV Tətbiqləri
de: Angesagte Android TV Apps
fa: برنامه‌های داغ تلویزیون اندروید
hu: Friss Android TV alkalmazások

# ["meta"]["about.html"]["title"]
source: About us
ckb: دەربارەی ئێمە
de: Über uns
fa: درباره ما

# ["meta"]["about.html"]["keywords"]
source: about apkpure.com, about us, about
ckb: دەربارە، دەربارەی apkpure.com، دەربارەی ئێمە
de: Über APKpure.com, Über uns, Über
fa: درباره apkpure.com، درباره ما، درباره

# ["meta"]["about.html"]["description"]
source: About APKPure Team
ckb: دەربارەی دەستەی APKPure
de: Über das APKPure Team
fa: درباره تیم APKPure

# ["meta"]["contact-us.html"]["title"]
source: Contact Us
ckb: پەیوەندیمان پێوە بکە
de: Kontaktiere uns
fa: تماس با ما

# ["meta"]["contact-us.html"]["keywords"]
source: contact apkpure.com, contact us, contact
de: Kontaktiere apkpure.com, Kontaktiere uns, Kontakt
fa: تماس با apkpure.com, تماس با ما، تماس

# ["meta"]["contact-us.html"]["description"]
source: Contact APKPure
de: Kontaktiere APKPure
fa: تماس با APKPure

# ["meta"]["terms.html"]["title"]
source: Terms of use
ckb: مەرجەکانی بەکارهێنان
fa: شرایط استفاده

# ["meta"]["terms.html"]["keywords"]
source: terms of use
ckb: مەرجەکانی بەکارهێنان
fa: شرایط استفاده

# ["meta"]["terms.html"]["description"]
source: APKPure Terms of use
ckb: مەرجەکانی بەکارهێنانی APKPure
fa: شرایط استفاده از APKPure

# ["meta"]["usb-debugging.html"]["title"]
source: What is USB Debugging?
fa: رفع عیب USB چیست؟

# ["meta"]["usb-debugging.html"]["keywords"]
source: USB Debugging, usb debug, debug mode, usb debugging mode, enable usb debug
fa: رفع عیب USB، رفع عیب usb, حالت رفع عیب، حالت رفع عیب usb, فعال کردن رفع عیب usb

# ["meta"]["usb-debugging.html"]["description"]
source: Learn how to enable USB Debugging mode on Android device
fa: آموزش چگونگی فعال کردن رفع عیب USB روی دستگاه اندروید

# ["meta"]["apk-install.html"]["title"]
source: Pure APK Install, best and free one click Android APK, XAPK Installer
fa: نصب APK واقعی، بهترین و رایگان‌ترین نصب‌کننده APK, XAPK اندروید با یک کلیک

# ["meta"]["apk-install.html"]["keywords"]
source: apk install, apk installer, xapk installer, install apk file, apk installation software, apk installer for pc
fa: نصب apk، نصب‌کننده apk، نصب‌کننده xapk، نصب فایل apk، نرم‌افزار نصب‌کننده apk، نصب‌کننده apk برای رایانه

# ["meta"]["apk-install.html"]["description"]
source: With Pure APK Install, you are allowed to install Android APK, XAPK file for any Android phones and tablets by one click.
fa: با نصب APK واقعی، شما مجاز هستید تا برای هر گوشی یا تبلت اندروید، فایل APK، XAPK اندروید را با یک کلیک نصب کنید.

# ["meta"]["xapk.html"]["title"]
source: What is XAPK?
ckb: XAPK ی چییە؟
fa: XAPK چیست؟

# ["meta"]["xapk.html"]["keywords"]
source: xapk, xapk install, apk install, install obb,install android apk, copy obb to android, transfer obb to android
ckb: xapk، xapk دامەزراندن، apk دامەزراندن، دامەزراندنی obb، دامەزراندنی apk ی ئەندرۆید، obb لەبەربگرەوە بۆ ئەندرۆید، obb بگوازەوە بۆ ئەندرۆید
fa: xapk، نصب xapk، نصب apk، نصب obb، نصب apk اندروید، obb را در اندروید کپی کنید، obb را به اندروید منتقل کنید
