Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["js"]["REGION_DOWN-INVALID_APP"]
source: Invalid app package name,
ar: التطبيق اسم الحزمة غير صالح،
az: Keçərsiz tətbiq paket adı,
bn_bd: অবৈধ অ্যাপ প্যাকেজ নাম,
ckb: ناوی گورزەی نەرمەواڵە نادروستە،
de: Ungültiger App-Paketname,
es: Nombre de paquete de la aplicación no válido,
fa: نام پکیج برنامه نامعتبر است،
fr: Nom de Package de l'application invalide,
hi: अवैध ऐप पैकेज नाम,
hu: Érvénytelen alkalmazás csomagnév,
id: Nama paket aplikasi tidak valid,
it: Nome pacchetto app non valido
ja: アプリパッケージ名は無効です
ka: არასწორი app პაკეტისახელი,
nl: Ongeldige pakketnaam,
sl: Neveljavno ime paketa aplikacij,
vi: Tên gói ứng dụng không hợp lệ,

# ["js"]["REGION_DOWN-SEARCH_RESULTS"]
source: Check all {0} search results here.
ar: تحقق من كل {0} نتائج البحث هنا.
az: Bütün axtarma nəticələrini {0} burdan idarə edin.
bn_bd: এখানে সকল ({0}টি) অনুসন্ধান ফলাফল দেখুন।
es: Mira todos los {0} resultados de búsqueda aquí.
fa: بررسی تمام {0} نتیجه جستجوی کنونی.
fr: Vérifiez tout {0} les résultats de recherche ici.
hi: यहां सभी {0} खोज परिणाम देखें।
hu: Itt ellenőrizheti a(z) {0} keresési eredményt.
id: Periksa semua pencarian {0} di sini.
it: Controlla tutti i {0} risultati qui.
ja: {0} をクリックして検索結果をチェックする。
ka: {0} ყველას ჩვენება
nl: Bekijk alle {0} de zoekresultaten hier.
sl: Tukaj preverite vse {0} rezultate iskanja.
vi: Kiểm tra tất cả {0} kết quả tìm kiếm tại đây.

# ["js"]["REGION_DOWN-DOWNLOADING"]
source: Downloading, please wait...
ar: تحميل الرجاء الانتظار ...
az: Yüklənir, xahiş edirik gözləyin...
bn_bd: ডাউনলোড হচ্ছে, দয়া করে অপেক্ষা করুন...
ckb: دادەگرێت، تکایە چاوەڕوان بە...
de: Lädt herunter, bitte warten...
es: Descargando, por favor espera...
fa: در حال دانلود، لطفا صبر کنید...
fr: Téléchargement en cours, veuillez patienter...
hi: डाउनलोड हो रहा है, कृपया इंतजार करें...
hu: Letöltés folyamatban, kis türelmet...
id: Mengunduh, silahkan menunggu…
it: In download, attendi..
ja: ダウンロード中です、 しばらくお待ちください…
ka: გადმოწერა , დაელოდეთ
nl: Bezig met downloaden; even geduld...
sl: Prenašanje, prosimo počakajte...
vi: Đang tải, vui lòng chờ....

# ["js"]["LOADING"]
source: loading...
ar: جار التحميل...
az: yüklənir...
bn_bd: লোড হচ্ছে...
ckb: باردەکا...
de: Lädt...
es: cargando...
fa: بارگیری...
fr: Chargement...
hi: लोड हो रहा है...
hu: betöltés...
id: memuat...
it: caricamento...
ja: ロード中…
ka: ჩატვირთვა
nl: Bezig met laden...
sl: nalaganje...
vi: đang tải...

# ["js"]["UPLOADED"]
source: Uploaded {0}%
ar: تم تحميلها {0}%
az: {0}% Yükləndi
bn_bd: {0}% আপলোড হয়েছে
ckb: {0}% بارکراوە
de: {0}% hochgeladen
es: Subido {0}%
fa: {0}% آپلود شده است
fr: Envoyé {0}%
hi: {0}% अपलोड किया
hu: Feltöltve {0}%
id: Mengunggah {0}%
it: {0}% caricato
ja: {0}% アップロード済み
ka: აიტვირთა {0} %
nl: {0}% geüpload
sl: Naloženo {0}%
vi: Đã tải lên {0}%

# ["js"]["UPLOADING"]
source: Uploading...
ar: جار التحميل ...
az: Yüklənir...
bn_bd: আপলোড হচ্ছে...
ckb: باردەکا...
de: Hochladen...
es: Subiendo...
fa: در حال آپلود...
fr: Envoi en cours...
hi: अपलोड हो रहा है...
hu: Feltöltés folyamatban...
id: Mengunggah…
it: Caricamento...
ja: アップロード中…
ka: ატვირთვა…
nl: Bezig met uploaden...
sl: Nalaganje...
vi: Đang tải lên…

# ["js"]["VALIDATING"]
source: Validating...
ar: التحقق من صحة ...
az: Yoxlanılması...
bn_bd: বৈধতা পরীক্ষা করা হচ্ছে...
es: Validando...
fa: اعتبارسنجی...
fr: Validation...
hi: प्रमाणित हो रहा है...
hu: Érvényesítés folyamatban...
id: Memvalidasi...
it: Validazione...
ja: 検証中...
ka: წევრები…
nl: Bezig met controleren...
sl: Preverjanje...
vi: Đang xác thực…

# ["js"]["FILE_UPLOAD_FAILED"]
source: File upload failed!
ar: تحميل ملف فشل!
az: Fayl yükləmə uğursuz!
bn_bd: ফাইল আপলোড ব্যর্থ!
ckb: بارکردنی پەڕگەکە سەرکەوتوو نەبوو!
es: Carga de archivo fallida!
fa: فایل آپلود نشد!
fr: L'envoi de votre fichier a échoué !
hi: फाइल अपलोड असफल!
hu: A fájl feltöltése sikertelen volt!
id: Unggahan file gagal!
it: Caricamento fallito!
ja: ファイルアップロード失敗！
ka: ატვირთვა ჩაიშალა
nl: Uploaden mislukt!
sl: Nalaganje datoteke ni uspelo!
vi: Tải lên tập tin không thành công!

# ["js"]["YOUTUBE_URL"]
source: Enter Youtube video URL
fa: URL ویدیو یوتیوب را وارد کنید
id: Masukkan URL video Youtube
ja: YoutubeビデオのURLを入力してください
nl: Voer de url in van een YouTube-video
sl: Vnesite URL videoposnetka Youtube
vi: Nhập đường dẫn video Youtube

# ["js"]["YOUTUBE_URL_ERR"]
source: Invalid URL: Please enter a valid YouTube video URL
fa: نشانی اینترنتی نامعتبر: لطفا یک URL ویدیو معتبر YouTube را وارد کنید
id: URL Tidak Valid: Silahkan masukkan URL video YouTube yang valid
ja: 無効なURL：有効なYouTubeビデオのURLを入力してください
nl: Ongeldige url: voer een geldige url in van een YouTube-video
sl: Neveljaven URL: Vnesite veljaven URL videoposnetka YouTube
vi: Đường dẫn không hợp lệ: Vui lòng nhập lại đường dẫn video Youtube hợp lệ

# ["js"]["USER-PASSWORD_NOT_MATCH"]
source: Passwords do not match
ar: كلمات المرور غير متطابقة
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fa: پسوردها با هم نمی خوانند
fr: Les mots de passe ne correspondent pas
hi: पासवर्ड मेल नहीं खाते
id: Sandi tidak sesuai
it: le passwords non corrispondono
ja: パスワードが一致しません
nl: De wachtwoorden komen niet overeen
sl: Gesla se ne ujemata
vi: Mật khẩu không trùng khớp

# ["js"]["USER-PASSWORD_MUST"]
source: Password must be 6-32 characters long
ar: يجب أن تتكون كلمة المرور من 6-32 حرفا
de: Das Passwort muss 6-32 Zeichen lang sein
es: La contraseña debe tener entre 6 y 32 caracteres
fa: رمز عبور باید بین 6-32 کارکتر طولانی باشد
fr: La longueur de votre mot de passe doit être comprise entre 6 et 32 caractères
hi: पासवर्ड 632 अक्षर लंबा होना चाहिए
id: Panjang sandi harus 6-32 karakter
it: La password deve essere lunga 6-32 caratteri
ja: パスワードは6文字以上32文字以内で設定してください
nl: Het wachtwoord moet 6-32 tekens bevatten
sl: Geslo mora biti dolgo 6–32 znakov
vi: Mật khẩu phải có độ dài 6-32 ký tự

# ["js"]["USER-USERNAME_MUST"]
source: Username must be 1-20 characters long and special characters are not allowed.
ar: يجب أن يكون اسم المستخدم من 1 إلى 20 حرفا ولا يسمح بالأحرف الخاصة.
de: Der Benutzername muss 1-20 Zeichen lang sein und Sonderzeichen sind nicht erlaubt.
es: El nombre de usuario debe tener de 1 a 20 caracteres y no se permiten caracteres especiales.
fa: نام کاربری باید بین 1-20 کارکتر طولانی باشد و از کارکتر‌های ویژه نیز مجاز به استفاده نیستید.
fr: Votre nom d'utilisateur doit contenir entre 1 et 20 caractère. Les caractères spéciaux ne sont pas autorisés.
hi: उपयोगकर्ता नाम 1-20 वर्ण लंबा होना चाहिए और विशेष वर्णों की अनुमति नहीं है।
id: Panjang nama pengguna harus 1-20 karakter tanpa karakter spesial.
it: Il nome utente deve essere lungo 1-20 caratteri ei caratteri speciali non sono consentiti.
ja: ユーザー名は１ー20文字以内で設定してください、特殊記号不可です。
nl: De gebruikersnaam moet 1-20 tekens bevatten. Speciale tekens zijn niet toegestaan.
sl: Uporabniško ime mora biti dolgo 1–20 znakov, posebni znaki pa niso dovoljeni.
vi: Tên người dùng phải có độ dài từ 1-20 ký tự và không chấp nhận các ký tự đặc biệt.

# ["js"]["USER-SAVED_SUCCESS"]
source: Saved Successfully
de: Erfolgreich gespeichert
fa: با موفقیت ذخیره شد
fr: Enregistrement terminé
id: Berhasil Menyimpan
ja: 正常に保存されました
nl: Opgeslagen
sl: Uspešno shranjeno
vi: Đã lưu thành công

# ["js"]["USER-RESEND_VERIFICATION"]
source: Resend verification code
fa: دوباره تأیید کد را ارسال کنی
id: Kirim ulang kode verifikasi
ja: 確認コードを再送します
nl: Verificatiecode opnieuw versturen
sl: Znova pošljite kodo za preverjanje
vi: Gửi lại mã xác minh

# ["js"]["USER-RESEND"]
source: Resend code
id: Kirim ulang kode
ja: コードを再送する
nl: Code opnieuw versturen
sl: Ponovno pošlji kodo
vi: Gửi lại mã

# ["js"]["USER-RESEND_IN"]
source: Resend in {0}
fa: در {0} دوباره ارسال کنید
id: Kirim ulang dalam {0}
ja: {0}で再送
nl: Opnieuw versturen over {0}
sl: Znova pošlji v {0}
vi: Gửi lại trong {0}

# ["js"]["SUBMISSION_SUCCESS"]
source: Submission success.
id: Pengajuan berhasil.
ja: 提出の成功。
nl: Verstuurd.
sl: Uspešno oddano.
vi: Gửi thành công.

# ["js"]["COMMENT-RATE_MUST"]
source: Before writing a review or something, please rate the app first.
fa: قبل از نوشتن یک بررسی یا چیزی، لطفا ابتدا برنامه را ارزیابی کنید
id: Sebelum menulis ulasan atau apapun, silahkan beri rating aplikasi terlebih dulu.
ja: レビューなどを書く前に、まずアプリを評価してください。
nl: Beoordeel de app voordat je een recensie of bericht plaatst.
sl: Preden napišete mnenje ali kaj podobnega, najprej ocenite aplikacijo.
vi: Trước khi đánh giá hay viết gì đó, hãy xếp hạng ứng dụng trước.

# ["meta"]["Index"]["title"]
source: Download APK free online downloader | APKPure.com
ar: تحميل APK من متجر Google Play مجانا تحميل عبر الإنترنت | APKPure.com
az: Ödənişsiz APK Yüklə, online yükləyici | APKPure.com
bn_bd: ডাউনলোড APK ফ্রি অনলাইন ডাউনলোডার | APKPure.com
ckb: داگرتنی APK بەخۆڕایی لەسەرهێڵ | APKPure.com
es: descarga el instalador APK online gratis | APKPure.com
fa: از دانلودکننده رایگان و آ‌نلاین APK دانلود کنید | APKPure.com
fr: Téléchargez des APK gratuitement en ligne | APKPure.com
hi: APK मुक्त ऑनलाइन डाउनलोडर डाउनलोड करें | APKPure.com
hu: Ingyenes online APK letöltő | APKPure.com
id: Pengunduh APK online gratis | APKPure.com
it: Scarica il downloader APK gratuito online | APKPure.com
ja: APKPure APKを通じてオンラインで APK をダウンローダする | APKPure公式サイト
ka: ჩამოტვირთვა APK უფასო ონლაინ downloader | APKPure.com
nl: Download APK gratis online downloader | APKPure.com
sl: Prenesite APK brezplačni spletni prenosnik | APKPure.com
vi: Công cụ tải về APK trực tuyến miễn phí | APKPure.com

# ["meta"]["Index"]["keywords"]
source: apk download, apk downloader, android apk download
ar: APK تحميل، APK تحميل، جوجل تلعب تحميل، أندرويد APK تحميل، جوجل بلاي APK تحميل
az: apk yüklə, apk yükləyici, android apk yüklə
bn_bd: এপিকে ডাউনলোড, এপিকে ডাইনলোডার, অ্যান্ড্রয়েড এপিকে ডাউনলোড
es: descargar apk, descargador apk, descarga android apk
fa: دانلود apk، دانلودکننده apk، دانلود apk اندروید
fr: Téléchargez des APK, Téléchargement d'APK, Téléchargement d'APK Android
hi: apk डाउनलोड, apk डाउनलोडर, एंडरॉयड apk डाउनलोड
hu: apk letöltés, apk letöltő, android apk letöltés
id: unduh apk, pengunduh apk, unduh apk android
it: scaricare apk, apk downloader, android apk download
ja: apk ダウンロード,apkダウンローダ,android apkダウンロード
ka: apk ჩამოტვირთვა, apk Downloader, android apk ჩამოტვირთვა
nl: apk downloaden, apk-downloader, android-apk downloaden
sl: prenos apk, prenosnik apk, prenos android apk
vi: tải apk, tải về apk, tải android apk

# ["meta"]["Index"]["description"]
source: Download apk for Android with APKPure APK downloader. NoAds, Faster apk downloads and apk file update speed. Best of all, it's free
ar: تحميل APK لأندرويد من متجر Google Play مع APKPure APK تحميل. NoAds، تنزيل أسرع APK وسرعة تحديث ملف APK. أفضل للجميع، أنه مجاني
az: APKPure APK Yükləyici ilə apk'ları Android üçün yükləyin. Reklamsız və olabiləcək ən yüksək sürətli apk'ları və yenilənmələri yükləyin. Bütüb zamanların ən yaxşısı, ayrıca ödənişsiz
bn_bd: APK ডাউনলোড করুন APKPure APK ডাউনলোডার দিয়ে। বিজ্ঞাপনহীন, দ্রুততর APK ডাউনলোড এবং আপডেট স্পীড। সবচেয়ে বড় দিক, এটা ফ্রি
ckb: داگرتنی apk لەگەڵ APKPure داگرتنی APK بۆ ئەندرۆید. بێ بانگەشە، apk داگرتنی apk و نوێکردنەوەیان. باشتر لە هەمووان، بەخۆڕاییە
es: Descarga apk para Android con APKPure. Sin publicidad, descargas de apk mas rápido y con mas velocidad de actualización. El mejor de todos, es gratis
fa: با دانلودکننده APKPure برای اندروید apk دانلود کنید. بدون تبلیغات، دانلود سریع apk و به‌روزرسانی پرسرعت فایل apk. بهتر از همه، رایگان است
fr: Téléchargez des APK pour Android avec APKPure APK downloader. Des téléchargements d'APK rapides, sans pub et des mises à jour d'APK régulières. Cerise sur le gâteau, c'est gratuit !
hi: एंडरॉयड के लिए APKPure APK डाउनलोडर के साथ apk डाउनलोड करें। कोई विज्ञापन नहीं, अधिक तेज apk डाउनलोड्स व apk फाइल अपडेट स्पीड। सबसे बेहतर, यह मुफ्त है
hu: Töltsön le apk fájlokat Androidra az APKPure APK letöltője segítségével. Nincsenek hirdetések, gyorsabb apk letöltési és apk frissítési sebesség. A legjobb az egészben, hogy ingyenes
id: Unduh apk untuk Android dengan pengunduh APK APKPure. Tanpa iklan, unduhan apk dan pembaruan file apk lebih cepat. Dan lebih penting, gratis
it: Scarica APK per Android con il downloader di APK APKPure. Senza pubblicità, download e aggiornamento di file apk più veloci. Il migliore, è gratuito
ja: APKPure APKダウンローダを通じてAPK公式版をダウンロードする。アカウントに関連付け必要がない、もっと多くのアプリ、更新を速やかにダウンロード
ka: ჩამოტვირთვა apk for Android ერთად APKPure APK Downloader. Noads, Faster apk ჩამოტვირთვების და apk ფაილი განახლება სიჩქარე. საუკეთესო ყოვლისა, ეს არის უფასო
nl: Download APK-bestanden voor Android met APKPure's APK-downloader. Geen reclame, en snelle APK-download- en uploadsnelheid. En het kost je geen cent!
sl: Prenesite apk za Android s programom APKPure APK prenosnikom. Brez oglasov, hitrejši prenosi apk in hitrost posodobitve datotek apk. Najboljše od vsega je, da je brezplačno
vi: Tải về apk cho Android với Trình tải về APK của APKPure. Không quảng cáo, Tải về và cập nhật apk nhanh chóng. Tốt cho tất cả, nhưng miễn phí

# ["meta"]["Details"]["title"]
source: {app_name} APK Download - Free {app_category} {app_type} for Android | APKPure.com
ar: {app_name} APK تحميل - مجاني {app_category} {app_type} لأندرويد | APKPure.com
az: {app_name} APK Yüklə - Android üçün ödənişsiz {app_category} {app_type} | APKPure.com
bn_bd: {app_name} APK ডাউনলোড - ফ্রি অ্যান্ড্রয়েড {app_category} {app_type} | APKPure.com
ckb: داگرتنی {app_name} - خۆڕایی {app_category} {app_type} بۆ ئەندرۆید | APKPure.com
de: {app_name} APK-Download - Kostenlos {app_category} {app_type} für Android | APKPure.com
es: {app_name} Descarga APK - Gratis {app_category} {app_type} para Android | APKPure.com
fa: {app_name} دانلود APK - رایگان {app_category} {app_type} برای اندروید | APKPure.com
fr: {app_name} Téléchargement d'APK - Gratuits {app_category} {app_type} pour Android | APKPure.com
hi: {app_name} APK डाउनलोड - एंडरॉयड के लिए मुफ्त {app_category} {app_type} | APKPure.com
hu: {app_name} APK letöltés - Ingyenes {app_category} {app_type} Androidra | APKPure.com
id: Unduh APK {app_name} - Gratis {app_category} {app_type} untuk Android | APKPure.com
it: {app_name} APK Download - {app_category} {app_type} Gratuita per Android | APKPure.com
ja: {app_name} APK ダウンロード- 無料 {app_category} {app_type} Android 用 | APKPure公式サイト
ka: {APP_NAME- ს} APK ჩამოტვირთვა - უფასო {app_category} {app_type} ამისთვის Android | APKPure.com
nl: {app_name} APK-download - Gratis {app_category} {app_type} voor Android | APKPure.com
sl: {app_name} Prenos APK-ja - brezplačno {app_category} {app_type} za Android | APKPure.com
vi: Tải về {app_name} APK - {app_category} {app_type} miễn phí cho Android | APKPure.com

# ["meta"]["Details"]["keywords"]
source: {app_name} apk, {app_name} apk download, {app_name} download, {app_name}.apk, {app_name} android, {app_category} {app_type} download
ar: {app_name} apk, {app_name} apk تحميل, {app_name} تحميل, {app_name}.apk, {app_name} أندرويد, {app_name} google play, {app_category} {app_type}
az: {app_name} apk, {app_name} apk yüklə, {app_name} yüklə, {app_name}.apk, {app_name} android, {app_category} {app_type} yüklə
bn_bd: {app_name} এপিকে, {app_name} এপিকে ডাউনলোড, {app_name} ডাউনলোড, {app_name}.apk, {app_name} এন্ড্রয়েড, {app_category} {app_type} ডাউনলোড
de: {app_name} APK, {app_name} APK herunterladen, {app_name} herunterladen, {app_name}.apk, {app_name} Android, {app_category} {app_type} herunterladen
es: {app_name} apk, {app_name} apk descarga, {app_name} descarga, {app_name}.apk, {app_name} android, {app_category} {app_type} descarga
fa: {app_name} apk, {app_name} دانلود apk, {app_name} دانلود, {app_name}.apk, {app_name} اندروید, {app_category} {app_type} دانلود
fr: l'apk de {app_name}, téléchargez l'apk de {app_name}, téléchargez {app_name}, l'extension .apk de {app_name}, {app_name} pour android, téléchargez {app_category} {app_type}
hi: {app_name} apk, {app_name} apk डाउनलोड, {app_name} डाउनलोड, {app_name}.apk, {app_name} android, {app_category} {app_type} डाउनलोड
hu: {app_name} apk, {app_name} apk letöltése, {app_name} letöltése, {app_name}.apk, {app_name} android, {app_category} {app_type} letöltése
id: apk {app_name}, unduh apk {app_name}, unduh {app_name}, {app_name}.apk, {app_name} android, unduh {app_category} {app_type}
it: {app_name} apk, {app_name} apk scaricare, {app_name} scaricare, {app_name}.apk, {app_name} Android, {app_category} {app_type} scaricare
ja: {app_name} apk, {app_name} apk ダウンロード, {app_name} ダウンロード, {app_name}.apk, {app_name} android, {app_category} {app_type} ダウンロード
ka: {APP_NAME- ს} apk, {APP_NAME- ს} apk ჩამოტვირთვა, {APP_NAME- ს} ჩამოტვირთვა, {APP_NAME- ს} .apk, {APP_NAME- ს} android, {app_category} {app_type} ჩამოტვირთვა
nl: {app_name} apk, {app_name} apk downloaden, {app_name} downloaden, {app_name}.apk, {app_name} android, {app_category} {app_type} downloaden
sl: {app_name} apk, {app_name} apk prenos, {app_name} prenos, {app_name} .apk, {app_name} android, {app_category} {app_type} prenos
vi: {app_name} apk, {app_name} tải apk, {app_name} tải về, {app_name}.apk, {app_name} android, {app_category} {app_type} tải về

# ["meta"]["Details"]["description"]
source: Download {app_short_name} apk {version_name} and all version history for Android. {app_short_description}
ar: تحمسل {app_short_name} apk {version_name} وجميع الإصدار التاريخ لأندرويد. {app_short_description}
az: {app_short_name {version_name} apk və Android üçün bütün keçmişi yükləyin.{app_short_description}
bn_bd: ডাউনলোড করুন {app_short_name} apk {version_name} এবং অ্যান্ড্রয়েডের এর সকল ভার্সন ইতিহাস। {app_short_description}
de: Lade die {app_short_name} APK {version_name} und die Versionshistorie für Android herunter. {App_short_description}
es: Descarga {app_short_name} apk {version_name} y todas las versiones anteriores para android {app_short_description}
fa: دانلود {app_short_name} apk {version_name} و همه تاریخچه نسخه‌ها برای اندروید. {app_short_description}
fr: Téléchargez l'APK de {app_short_name} {version_name} ainsi que les anciennes versions pour Android. {app_short_description}
hi: एंडरॉयड के लिए {app_short_name} apk {version_name} व पूरा संस्करण इतिहास डाउनलोड करें। {app_short_description}
hu: {app_short_name} apk {version_name} és annak korábbi verzióinak letöltése Androidra. {app_short_description}
id: Unduh apk {app_short_name} {version_name} dan semua riwayat versi untuk Android. {app_short_description}
it: Scarica {app_short_name} {version_name} e tutta la cronologia di versioni per Android. {app_short_description}
ja: ダウンロード {app_short_name} apk {version_name} 全ての Android apk バージョン {app_short_description}
ka: ჩამოტვირთვა {app_short_name} apk {VERSION_NAME} და ყველა ვერსია ისტორიის Android. {App_short_description}
nl: Download de {app_short_name}-apk {version_name} en de hele versiegeschiedenis voor Android. {app_short_description}
sl: Prenesite {app_short_name} apk {version_name} in vso zgodovino različic za Android. {app_short_description}
vi: Tải về {app_short_name} apk {version_name} và tất cả lịch sử phiên bản cho Android. {app_short_description}

# ["meta"]["Details_new"]["title"]
source: {app_short_name} for Android - APK Download
de: {app_short_name} für Android - APK herunterladen
fa: {app_short_name} برای اندروید - دانلود APK
fr: {app_short_name} pour Android - Téléchargez l'APK
id: {app_short_name} untuk Android - APK Download
ja: Android 用の {app_short_name} APK をダウンロード
nl: {app_short_name} voor Android - APK Download
sl: {app_short_name} za Android - Prenos APK-ja
vi: {app_short_name} cho Android - Tải về APK

# ["meta"]["Details_new"]["keywords"]
source: {app_short_name}, {app_short_name} for android, {app_short_name} android download, {app_short_name} apk, {app_short_name} android apk, {app_short_name} download
de: {app_short_name}, {app_short_name} für Android, {app_short_name} Android herunterladen, {app_short_name} apk, {app_short_name} Android apk, {app_short_name} download
fa: {app_short_name}, {app_short_name} برای اندروید, {app_short_name} دانلود اندروید, {app_short_name} apk, {app_short_name} اندروید apk, {app_short_name} دانلود
fr: {app_short_name}, {app_short_name} pour android, téléchargez {app_short_name} pour android, l'APK de {app_short_name}, l'APK de {app_short_name} pour android, téléchargez {app_short_name}
id: {app_short_name}, {app_short_name} untuk android, unduh {app_short_name} android, apk {app_short_name}, apk {app_short_name} android, unduh {app_short_name}
ja: {app_short_name}, Android用の{app_short_name},Android用の {app_short_name} をダウンロード, {app_short_name} apk, {app_short_name} android apk, {app_short_name} ダウンロード
sl: {app_short_name}, {app_short_name} za android, {app_short_name} android prenos, {app_short_name} apk, {app_short_name} android apk, {app_short_name} prenos
vi: {app_short_name}, {app_short_name} cho android, {app_short_name} tải về android, {app_short_name} apk, {app_short_name} android apk, {app_short_name} tải về

# ["meta"]["Details_new"]["description"]
source: Download {app_short_name} apk {version_name} for Android. {app_short_description}
de: Lade {app_short_name} apk {version_name} für Android herunter. {app_short_description}
fa: دانلود {app_short_name} apk {version_name} برای اندروید. {app_short_description}
fr: Téléchargez l'APK {version_name} de {app_short_name} pour Android. {app_short_description}
id: Unduh apk {app_short_name} {version_name} untuk Android. {app_short_description}
ja: Android 用の{app_short_name} apk {version_name} をダウンロード。 {app_short_description}
nl: Download {app_short_name} apk {version_name} voor Android. {app_short_description}
sl: Prenesite {app_short_name} apk {version_name} za Android. {app_short_description}
vi: Tải về apk {app_short_name} {version_name} cho Android. {app_short_description}

# ["meta"]["Versions"]["title"]
source: {app_short_name} update version history for Android - APK Download
de: {app_short_name} Update-Versionshistorie für Android - APK herunterladen
fa: {app_short_name} تاریخچه به‌روزرسانی نسخه برای اندروید - دانلود APK
fr: {app_short_name} mettre à jour l'historique des versions pour Android - APK Télécharger
id: Semua riwayat versi {app_short_name} untuk Android - Unduh APK
ja: Android用のバージョン更新履歴{app_short_name} APK をダウンロード
nl: {app_short_name}-update-versiegeschiedenis voor Android - APK Download
sl: {app_short_name} zgodovina različice posodobitve za Android - APK prenos
vi: {app_short_name} lịch sử cập nhật phiên bản cho Android - Tải về APK

# ["meta"]["Versions"]["keywords"]
source: {app_short_name}, download, old, version history, apk, release date, changelog
de: {app_short_name}, Download, alt, Versionshistorie, apk, Veröffentlichungsdatum, changelog
fa: {app_short_name}, دانلود, قدیمی, تاریخچه نسخه, apk, تاریخ انتشار, تغییرات
fr: {app_short_name}, télécharger, vieux, historique des versions, apk, date de sortie, changelog
id: {app_short_name}, unduh, lama, riwayat versi, apk, tanggal rilis, changelog
ja: {app_short_name}, ダウンロード, 古い, バージョン履歴, apk, リリース日, チェンジログ
nl: {app_short_name}, downloaden, oud, versiegeschiedenis, apk, uitgavedatum, wijzigingslog
sl: {app_short_name}, prenos, staro, zgodovina različic, apk, datum izdaje, dnevnik sprememb
vi: {app_short_name}, tải về, cũ, phiên bản lịch sử, apk, phát hành sớm, nhật ký thay đổi
