Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["NAV-GAME"]
source: GAMES
ar: ألعاب
az: OYUNLAR
bn_bd: খেলা
ckb: یارییەکان
de: SPIELE
es: Juegos
fa: بازی ها
fr: Jeux
hi: गेम्स
hu: JÁTÉKOK
id: Game
it: GIOCHI
ja: ゲーム
ka: თამაშები
my: ဂိမ်း
nl: SPELLEN
sl: IGRE
vi: TRÒ CHƠI

# ["NAV-APP"]
source: APPS
ar: تطبيقات
az: TƏTBİQLƏR
bn_bd: এপস
ckb: نەرمەواڵەکان
de: ANWENDUNGEN
es: Aplicaciones
fa: برنامه
fr: Applications
hi: ऐप्स
hu: ALKALMAZÁSOK
id: Aplikasi
it: APP
ja: アプリ
ka: პროგრამები
my: အက်ပ်စ်
sl: PROGRAMI
vi: ỨNG DỤNG

# ["NAV-NEW"]
source: NEW
ar: جديد
az: YENİ
bn_bd: নতুন
ckb: نوێ
de: NEU
es: Nuevo
fa: جدید
fr: Nouveaux
hi: नया
hu: ÚJ
id: BARU
it: NUOVO
ja: 新しい
ka: ახალი
my: အသစ်များ
nl: NIEUW
sl: NOVO
vi: MỚI

# ["NAV-PRODUCTS"]
source: PRODUCTS
ar: المنتوجات
az: MƏHSULLAR
bn_bd: পণ্য
ckb: بەرهەمەکان
de: PRODUKTE
es: Productos
fa: محصولات
fr: Produits
hi: उत्पाद
hu: TERMÉKEK
id: PRODUK
it: PRODOTTI
ja: プロダクト
ka: პროდუქტი
my: ကုန်ပစ္စည်းများ
nl: PRODUCTEN
sl: IZDELKI
vi: SẢN PHẨM

# ["NAV-NEW_GAME"]
source: NEW GAME
ar: لعبة جديدة
az: YENİ OYUN
bn_bd: নতুন খেলা
ckb: یاری نوێ
de: NEUES SPIEL
es: Juegos nuevos
fa: بازی جدید
fr: Nouveaux Jeux
hi: नई गेम
hu: ÚJ JÁTÉK
id: GAME BARU
it: NUOVO GIOCO
ja: 最新のゲーム
ka: ახალი თამაში
my: ဂိမ်းအသစ်များ
nl: NIEUW SPEL
sl: NOVA IGRA
vi: TRÒ CHƠI MỚI

# ["NAV-NEW_APP"]
source: NEW APP
ar: تطبيق جديد
az: YENİ TƏTBİQ
bn_bd: নতুন এপ
ckb: نەرمەواڵەی نوێ
de: NEUE APP
es: Aplicaciones nuevas
fa: برنامه جدید
fr: Nouvelle application
hi: नया ऐप
hu: ÚJ ALKALMAZÁS
id: APLIKASI BARU
it: NUOVA APP
ja: 最新のアプリ
ka: ახალი app
my: အက်ပ်အသစ်များ
nl: NIEUWE APP
sl: NOV PROGRAM
vi: ỨNG DỤNG MỚI

# ["NAV-XAPK_GAME"]
source: XAPK GAME
ar: لعبة XAPK
az: XAPK OYUN
bn_bd: XAPK গেইম
ckb: XAPK یاری
de: XAPK SPIEL
es: Juego XAPK
fa: بازی دیتا‌دار
fr: Jeux XAPK
hi: XAPK गेम
hu: XAPK JÁTÉK
id: GAME XAPK
it: GIOCO XAPK
ja: XAPK ゲーム
ka: XAPK თამაში
my: အိတ်ချ်အေပီကေဂိမ်းများ
nl: XAPK-SPEL
sl: IGRA XAPK
vi: TRÒ CHƠI XAPK

# ["NAV-XAPK_APP"]
source: XAPK APP
ar: تطبيق XAPK
az: XAPK TƏTBİQ
bn_bd: XAPK অ্যাপ
ckb: XAPK نەرمەواڵە
es: Aplicación XAPK
fa: برنامه دیتادار
fr: Applications XAPK
hi: XAPK ऐप
hu: XAPK ALKALMAZÁS
id: APLIKASI XAPK
it: APP XAPK
ja: XAPK アプリ
ka: XAPK პროგრამა
my: အိတ်ချ်အေပီကေ အက်ပ်များ
sl: PROGRAM XAPK
vi: ỨNG DỤNG XAPK

# ["NAV-APK_INSTALL"]
source: APK Install
ar: تثبيت APK
az: APK Quraşdırılması
bn_bd: APK ইন্সটল
ckb: APK دامەزراندن
de: APK-Installation
es: Instalar APK
fa: نصب برنامه
fr: Installation à partir du fichier APK
hi: APK इन्स्टॉल
hu: APK telepítés
id: Pemasangan APK
it: Installa APK
ja: APKをインストール
ka: თამაშის დაყენება
my: အေပီကေသွင်းရန်
nl: APK Installeren
sl: Namesti APK
vi: Cài đặt APK

# ["NAV-APK_DOWNLOAD"]
source: APK Download
ar: تحميل APK
az: APK Yüklə
bn_bd: APK ডাউনলোড
ckb: APK داگرتن
es: Descargar APK
fa: دانلود برنامه
fr: Téléchargement d'APK
hi: APK डाउनलोड
hu: APK letöltés
id: Unduhan APK
it: Scarica APK
ja: APKをダウンロード
ka: apk ს გადმოწერა
my: အေပီကေ ဒေါင်းရန်
nl: APK downloaden
sl: Prenos APK
vi: Tải về APK

# ["NAV-APK_VERIFICATION"]
source: APK Verification
ar: التحقق APK
az: APK Təsdiqləmə
bn_bd: APK ভেরিফিকেশন
ckb: APK سەلماندن
de: APK-Verifizierung
es: Verificación de APK
fa: تائیدیه برنامه
fr: Vérification d'APK
hi: APK जाँच
hu: APK ellenőrzés
it: Verifica APK
ja: APK検証
ka: APK ს გადამოწმება
my: APK အတည်ပြုခြင်း
nl: APK-verificatie
sl: Preverjanje APK
vi: Xác minh APK

# ["NAV-APKPURE_APP"]
source: APKPure App
ar: تطبيق APKPure
az: APKPure Tətbiq
bn_bd: APKPure অ্যাপ
ckb: نەرمەواڵەی APKPure
es: Aplicación de APKPure
fa: برنامه APKPure
fr: Application APKPure
hi: APKPure ऐप
hu: APKPure alkalmazás
it: App APKPure
ja: APKPure アプリ
ka: პროგრამა APKPure
my: APKPure အက်ပ်
sl: APKPure aplikacije
vi: Ứng dụng APKPure

# ["NAV-Cloud-Phone-Emulator"]
source: Cloud Phone Emulator
es: Emulador de teléfono en la nube
id: Emulator Ponsel Cloud
ja: クラウド電話エミュレータ
my: တိမ်တိုက်ဖုန်း
nl: Online telefoonemulator
sl: Emulator za oblačni telefon
vi: Giả lập Điện thoại Đám mây

source: Download
ar: تحميل
az: Yüklə
bn_bd: ডাউনলোড
ckb: داگرتن
es: Descargar
fa: دانلود
fr: Téléchargement
hi: डाउनलोड
hu: Letöltés
id: Unduh
it: Scarica
ja: ダウンロード
ka: გადმოწერა
my: ဒေါင်းလုဒ်
nl: Downloaden
sl: Prenos
vi: Tải về

# ["DOWNLOAD_AVAILABLE"]
source: Download Variant {0}
es: Descargar variante {0}
id: Varian Unduhan {0}
ja: 異なるもののダウンロード{0}
my: ဗာရီအန့်ကိုဒေါင်းလုဒ်ဆွဲ
nl: Variant {0} downloaden
sl: Prenesite različico {0}
vi: Tải xuống biến thể {0}

source: Fast Download
de: Schnell Herunterladen
es: Descarga rápida
fa: دانلود سریع
fr: Téléchargement rapide
id: Unduh Cepat
ja: 高速ダウンロード
my: အမြန်ဒေါင်းလုဒ်
nl: Snel downloaden
sl: Hiter prenos
vi: Tải nhanh

source: Ignore
ar: تجاهل
de: Ignorieren
es: Ignorar
fa: نادیده گرفتن
fr: Ignorer
hi: नज़रअंदाज़ करना
id: Abaikan
it: Ignorare
ja: 無視する
ka: იგნორი
my: လျစ်လျူရှုပါ
nl: Negeren
sl: Prezri
vi: Bỏ qua

source: Buy
de: Kaufen
es: Comprar
fa: خرید
fr: Acheter
id: Beli
ja: 購入
my: ဝယ်မယ်
nl: Kopen
sl: Kupite
vi: Mua

# ["SELECT_LANGUAGE"]
source: Choose Language
es: Seleccionar idioma
ja: 言語を選択してください
my: ဘာသာစကားရွှေးချယ်
sl: Izberi jezik
vi: Chọn ngôn ngữ

source: Editor's Choice
es: Elección del editor
ja: 編集者の選択
my: အယ်ဒီတာရဲ့ရွေးချယ်မှု
sl: Izbira urejevalnika
vi: Lựa chọn của Biên tập viên

source: Free
ar: مجاني
az: Pulsuz
bn_bd: ফ্রি
ckb: خۆڕایی
de: Gratis
es: Gratis
fa: رایگان
fr: Gratuit
hi: फ्री
hu: Ingyenes
id: Gratis
it: Gratuita
ja: 無料
ka: უფასო
my: အခမဲ့
nl: Gratis
sl: Brezplačno
vi: Miễn phí

# ["TOP-UPDATED-APPS"]
source: Recently Updated Apps
es: Aplicaciones recientemente actualizadas
id: Aplikasi Diperbarui Terakhir
ja: 最新のアプリバージョン
my: မကြာသေးမီကမွမ်းမံထားသော Apps များ
nl: Onlangs geüpdate apps
sl: Nedavno posodobljene aplikacije
vi: Ứng dụng đã cập nhật hàng đầu

# ["TOP-UPDATED-GAMES"]
source: Recently Updated Games
es: Juegos recientemente actualizados
id: Game Diperbarui Terakhir
ja: 最新のゲームバージョン
my: မကြာသေးမီကမွမ်းမံထားသောဂိမ်းများ
nl: Onlangs geüpdate spellen
sl: Nedavno posodobljene igre
vi: Trò chơi đã cập nhật hàng đầu

source: Read More
ar: قراءة المزيد
az: Daha Çox
bn_bd: আরো পড়ুন
ckb: زیاتر بخوێنەوە
de: Mehr lesen
es: Leer más
fa: بیشتر
fr: Lire plus
hi: और पढें
hu: Bővebben
id: Baca Lebih Banyak
it: Leggi Altro
ja: 続きを読む
ka: მეტის წაკითხვა
my: ဆက်ဖတ်ရန်
nl: Meer informatie
sl: Preberi več
vi: Đọc thêm

source: GAME
ar: ألعاب
az: OYUN
bn_bd: গেইম
ckb: یاری
de: SPIEL
es: Juego
fa: بازی
fr: Jeu
hi: गेम
hu: JÁTÉK
it: GIOCO
ja: ゲーム
ka: თამაში
my: ဂိမ်း
nl: SPEL
sl: IGRA
vi: TRÒ CHƠI

source: APP
ar: تطبيق
az: TƏTBİQ
bn_bd: অ্যাপ
ckb: نەرمەواڵە
es: Aplicación
fa: برنامه
fr: Application
hi: ऐप
hu: ALKALMAZÁS
id: APLIKASI
ja: アプリ
ka: აპლიკაცია
my: အက်ပ်
sl: Aplikacija
vi: ỨNG DỤNG

source: Games
ar: ألعاب
az: Oyunlar
bn_bd: গেইমগুলি
ckb: یارییەکان
de: Spiele
es: Juegos
fa: بازی‌ها
fr: Jeux
hi: गेम्स
hu: Játékok
id: Game
it: Giochi
ja: ゲーム
ka: თამაშები
my: ဂိမ်းများ
nl: Spellen
sl: Igre

source: Apps
ar: تطبيقات
az: Tətbiqlər
bn_bd: অ্যাপগুলি
ckb: نەرمەواڵەکان
es: Aplicaciones
fa: برنامه‌ها
fr: Applications
hi: ऐप्स
hu: Alkalmazások
id: Aplikasi
it: App
ja: アプリ
ka: აპლიკაციები
my: အက်ပ်များ
sl: Aplikacije
vi: Ứng dụng

source: More
ar: المزيد
az: Daha Çox
bn_bd: আরো
ckb: زیاتر
de: Mehr
es: Más
fa: بیشتر
fr: Plus
hi: अधिक
hu: Több
id: lebih banyak
it: Altro
ja: もっと
ka: მეტი
my: နောက်ထပ်
nl: Meer
sl: Več
vi: Thêm

source: XAPK Games
ar: ألعاب XAPK
az: XAPK Oyunlar
bn_bd: এক্সএপিকে গেইমস
ckb: یارییەکانی XAPK
de: XAPK-Spiele
es: Juegos XAPK
fa: بازی‌های دیتادار
fr: Jeux XAPK
hi: XAPK गेम्स
hu: XAPK játékok
id: Game XAPK
it: Giochi XAPK
ja: XAPK ゲーム
ka: XAPK თამაშები
my: XAPK ဂိမ်းများ
nl: XAPK-spellen
sl: XAPK igre
vi: Trò chơi XAPK

source: XAPK Apps
ar: تطبيقات XAPK
az: XAPK Tətbiqlər
bn_bd: এক্সএপিকে অ্যাপস
ckb: نەرمەواڵەکانی XAPK
es: Aplicaciones XAPK
fa: برنامه‌های دیتادار
fr: Applications XAPK
hi: XAPK ऐप्स
hu: XAPK alkalmazások
id: Aplikasi XAPK
it: App XAPK
ja: XAPK アプリ
ka: XAPK აპლიკაციები
my: XAPK အက်ပလီကေးရှင်းများ
sl: XAPK aplikacije
vi: Ứng dụng XAPK

source: Home
ar: الصفحة الرئيسية
az: Əsas Səhifə
bn_bd: নীড়পাতা
ckb: ماڵەوە
de: Startseite
es: Inicio
fa: خانه
fr: Accueil
hi: होम
hu: Főoldal
id: Beranda
ja: ホーム
ka: მთავარი
my: အိမ်
nl: Startpagina
sl: Domov
vi: Trang chủ

source: Sort by
ar: ترتيب حسب
az: Sırala
bn_bd: তালিকাকৃতঃ
ckb: ڕیزکردن بە
de: Sortieren nach
es: Ordenar por
fa: مرتب سازی بر اساس
fr: Trier par
hi: इसके अनुसार छांटें
hu: Rendezés
id: Urutkan berdasarkan
it: Ordina per
ja: 並び替え
ka: დალაგება by
my: အလိုက်စဥ်သည်
nl: Sorteren op
sl: Razvrsti po
vi: Sắp xếp theo

source: Hot
ar: الأكثر استخدام
az: Populər
bn_bd: হট
ckb: باو
de: Angesagt
es: Popular
fa: منتخب
fr: Populaire
hi: हॉट
hu: Felkapott
id: populer
it: Piccante
ja: 人気
ka: ცხელი
my: ပူ
nl: Populair
sl: Vroče
vi: Nổi bật

source: Attachment
de: Anhang
es: Adjunto
fa: ضمیمه
fr: Rattachement
id: Lampiran
ja: アタッチメント
my: ပူးတွဲပါ
nl: Bijlage
sl: Priponka
vi: Đính kèm

source: Downloads
ar: تحميلات
az: Yükləmələr
bn_bd: সব ডাউনলোড
ckb: داگیراوەکان
es: Descargas
fa: دانلودها
fr: Téléchargements
hi: डाउनलोड्स
hu: Letöltések
id: Unduhan
it: Scaricate
ja: ダウンロード
ka: გადმოწერები
my: ဒေါင်းလုဒ်
sl: Prenosi
vi: Tải về

source: Newest
ar: الأحدث
az: Ən Yeni
bn_bd: নতুনগুলি
ckb: نوێتریب
de: Neueste
es: Lo más nuevo
fa: جدیدترین
fr: Récents
hi: बिल्कुल नया
hu: Legújabb
id: Terbaru
it: Più nuove
ja: 最新
ka: უახლესი
my: နောက်ဆုံးပေါ်
nl: Nieuwste
sl: Najnovejše
vi: Mới nhất

source: Rating
ar: تصنيف
az: Qiymətləndirmə
bn_bd: রেটিং
ckb: پلەپێدان
de: Bewertung
es: Valoradas
fa: رتبه‌بندی
fr: Notés
hi: रेटिंग
hu: Értékelés
it: Valutazione
ja: ランキング
ka: რეიტინგი
my: အဆင့်သတ်မှတ်ချက်
nl: Beoordeling
sl: Ocena
vi: Đánh giá

source: Popular
ja: 人気
my: လူကြိုက်များ
sl: Priljubljeno
vi: Phổ biến

source: Category
ar: الفئة
az: Kateqoriyalar
bn_bd: ক্যাটাগরি
ckb: هاوپۆلەکان
de: Kategorie
es: Categoría
fa: دسته‌بندی
fr: Catégories
hi: श्रेणी
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリー
ka: კატრგორია
my: အမျိုးအစား
nl: Categorie
sl: Kategorija
vi: Thể loại

# ["CATEGORY_JOIN"]
source: {app_category} {app_type}
ckb: {کەتەلۆکی_بەرنامە} {نوسینی_بەرنامە}
ja: {アプリ_カテゴリ}-{アプリ_タイプ｝
ka: {პროგრამის_კარეგორია} {პროგრამის_ტიპი}
my: {အက်(ပ်)_ရွေးချယ်}{အက်(ပ်)_အမျိုးအစား}

source: Show More
ar: عرض المزيد
az: Daha Çox Göstər
bn_bd: আরো দেখান
ckb: پیشاندانی زیاتر
de: Mehr anzeigen
es: Mostrar más
fa: نمایش بیشتر
fr: Voir plus
hi: अधिक दिखाएं
hu: Több megjelenítése
id: Tampilkan Lebih Banyak
it: Mostra Altro
ja: もっと見る
ka: მეტის ჩვენება
my: ပိုမိုပြပါ
nl: Meer Info
sl: Pokaži več
vi: Hiển thị nhiều hơn

source: Show less
ar: عرض أقل
az: Daha az göstər
bn_bd: কম দেখান
ckb: پیشاندانی کەمتر
de: Weniger anzeigen
es: Mostrar menos
fa: نمایش کمتر
fr: Voir moins
hi: कम दिखाएं
hu: Kevesebb megjelenítése
id: Tampilkan lebih sedikit
it: Mostra meno
ja: 隠す
ka: ნაკლების ჩვენება
my: နည်းနည်းပြပါ
nl: Minder Info
sl: Pokaži manj
vi: Hiển thị ít hơn

# ["HAVE_PRODUCTS"]
source: All {0} Apps
ar: لديك {0} المنتجات
de: Alle {0} Apps
es: tienes {0} productos
fa: همه {0} برنامه
fr: Toutes les appli {0}
hi: {0} उत्पाद हैं
id: Semua {0} Aplikasi
it: hai {0} prodotti
ja: {0} の製品を持っています
my: {0} အက်ပလီကေးရှင်းအားလုံး
nl: Alle {0} apps
sl: Vseh {0} aplikacij
vi: Tất cả {0} ứng dụng

source: Developer
ar: المطور
az: İnkişaf etdirən
bn_bd: ডেভেলপার
ckb: گەشەپێدەر
de: Entwickler
es: Desarrollador
fa: توسعه‌دهنده
fr: Développeur
hi: विकासकार
hu: Fejlesztő
id: Pengembang
it: Sviluppatore
ja: 開発者
ka: დეველოპერი
my: တင်သွင်းသူ
nl: Ontwikkelaar
sl: Razvijalec
vi: Nhà phát triển

# ["UPLOADER"]
source: Uploaded by
es: Subida por
ja: アップロード者
sl: Naložil
vi: Được tải lên bởi

# ["POPULAR_GAMES_IN_LAST_HOURS"]
source: Popular Games In Last {0} Hours
ar: الألعاب الشهيرة في أخر {0} ساعات
az: Son {0} Saat İçindəki Populər Oyunlar
bn_bd: সর্বশেষ {0} ঘন্টায় জনপ্রিয় গেইমগুলি
ckb: یارییە باوەکان لە دوا {0} کاتژمێردا
de: Beliebte Spiele in den letzten {0} Stunden
es: Juegos populares en las últimas {0} horas
fa: بازی‌های محبوب در {0} ساعت اخیر
fr: Jeux populaires des {0} dernières heures
hi: पिछले {0} घंटों में प्रसिद्ध गेम्स
hu: Népszerű játékok az utolsó {0} órában
id: Game Populer {0} Jam Terakhir
it: Giochi Popolari nelle ultime {0} ore
ja: 最終 {0} 時間で人気のゲーム
ka: პოპულარული ბოლო {0} საათში
my: နောက်ဆုံး၌လူကြိုက်များသောဂိမ်းများ {0} နာရီ
nl: Populaire spellen in de afgelopen {0} uur
sl: Priljubljene igre v zadnjih {0} urah
vi: Trò chơi phổ biến trong {0} giờ trước

# ["POPULAR_APPS_IN_LAST_HOURS"]
source: Popular Apps In Last {0} Hours
ar: تطبيقات الشهيرة في آخر {0} ساعات
az: Son {0} Saat İçindəki Populər Tətbiqlər
bn_bd: সর্বশেষ {0} ঘন্টায় জনপ্রিয় অ্যাপগুলি
ckb: نەرمەواڵە باوەکان لە دوا {0} کاتژمێردا
de: Beliebte Apps in den letzten {0} Stunden
es: Aplicaciones populares en las últimas {0} horas
fa: برنامه‌های محبوب در {0} ساعت اخیر
fr: Applications populaires dans les {0} dernières heures
hi: पिछले {0} घंटों में प्रसिद्ध ऐप्स
hu: Népszerű alkalmazások az utolsó {0} órában
id: Aplikasi Populer {0} Jam Terakhir
it: App Popolari nelle ultime {0} ore
ja: 最終 {0} 時間で人気のアプリ
ka: პულარული აპლიკაციები ბოლო {0} საათში
my: နောက်ဆုံးပေါ်လူကြိုက်များသောအက်ပ်များ {0} နာရီ
nl: Populaire apps in de afgelopen {0} uur
sl: Priljubljene aplikacije v zadnjih {0} urah
vi: Ứng dụng phổ biến trong {0} giờ trước

source: Popular Apps In Today
ar: تطبيقات الشهيرة اليوم
az: Bu günün Populər Tətbiqlər
bn_bd: আজকের জনপ্রিয় অ্যাপগুলি
ckb: نەرمەواڵە باوەکان بۆ ئەمڕۆ
de: Beliebte Apps von heute
es: Aplicaciones populares de hoy
fa: برنامه‌های محبوب امروز
fr: Applications populaires aujourd'hui
hi: आज के प्रसिद्ध ऐप्स
hu: Népszerű alkalmazások ma
id: Aplikasi Populer Hari Ini
it: App Popolari di oggi
ja: 今日人気のアプリ
ka: პოპულარული აპლიკაციები დღეს
my: ယနေ့လူကြိုက်များသောအက်ပလီကေးရှင်းများ
nl: Populaire apps vandaag
sl: Priljubljene aplikacije danes
vi: Ứng dụng phổ biến trong hôm nay

source: Popular Games In Today
ar: الألعاب الشهيرة اليوم
az: Bu günün Populər Oyunları
bn_bd: আজকের জনপ্রিয় গেইমগুলি
ckb: یارییە باوەکان بۆ ئەمڕۆ
de: Beliebte Spiele von heute
es: Juegos populares de hoy
fa: بازی‌های محبوب امروز
fr: Jeux populaires aujourd'hui
hi: आज की प्रसिद्ध गेम्स
hu: Népszerű játékok ma
id: Game Populer Hari Ini
it: Giochi Popolari di oggi
ja: 今日人気のゲーム
ka: პოპულარული თამაშები დღეს
my: ယနေ့လူကြိုက်များသောဂိမ်းမျာ
nl: Populaire spellen vandaag
sl: Priljubljene igre danes
vi: Trò chơi phổ biến trong hôm nay

source: Hot Games
ar: الألعاب الأكثر شهرة
az: Populər Oyunlar
bn_bd: হট গেইমস
ckb: یارییە باوەکان
de: Angesagte Spiele
es: Juegos populares
fa: بازی‌های داغ
fr: Jeux populaires
hi: हॉट गेम्स
hu: Friss játékok
id: Game Populer
it: Giochi Hot
ja: 人気のゲーム
ka: ცხელი თამაშები
my: အားကစားဂိမ်းများ
nl: Populaire spellen
sl: Vroče igre
vi: Trò chơi nổi bật

source: Hot Apps
ar: التطبيقات الأكثر شهرة
az: Populər Tətbiqlər
bn_bd: হট অ্যাপস
ckb: نەرمەواڵە باوەکان
de: Angesagte Apps
es: Aplicaciones populares
fa: برنامه‌های داغ
fr: Applications populaires
hi: हॉट ऐप्स
hu: Friss alkalmazások
id: Aplikasi Populer
it: App Hot
ja: 人気のアプリ
ka: ცხელი აპლიკაციები
my: ခေတ်အစားအက်(ပ်)များ
nl: Populaire apps
sl: Vroče aplikacije
vi: Ứng dụng nổi bật

source: Close
ar: إنهاء
az: Bağla
bn_bd: বন্ধ করুন
ckb: داخستن
de: Beenden
es: Cerrar
fa: بستن
fr: Fermer
hi: बंद करें
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ka: დახურვა
my: ပိတ်
nl: Sluiten
sl: Zapri
vi: Đóng

source: Comments
ar: التعليقات
az: Şərhlər
bn_bd: মন্তব্যগুলি
ckb: سەرنجەکان
de: Kommentare
es: Comentarios
fa: نظرات
fr: Commentaires
hi: टिप्पणियां
hu: Hozzászólások
id: Komentar
it: Commenti
ja: コメント
ka: კომენტარები
my: မှတ်ချက်များ
nl: Opmerkingen
sl: Komentarji
vi: Bình luận

source: Not Found
de: Nicht gefunden
es: No encontrada
fa: پیدا نشد
fr: Non Trouvé
id: Tidak Ditemukan
ja: 見つかりませんでした
my: မတွေ့ပါ
nl: Niet gevonden
sl: Ni najdeno
vi: Không tìm thấy

source: Reason
es: Razón
id: Alasan
ja: 理由
my: အကြောင်းပြချက်
nl: Reden
sl: Razlog
vi: Nguyên nhân

source: Latest Update Games
ar: آخر تحديث الالعاب
az: Son Yenilənən Oyunlar
bn_bd: সর্বশেষ আপডেটেড গেইমসমূহ
ckb: دواترین یارییە نوێکراوەکان
de: Zuletzt aktualisierte Spiele
es: Últimos juegos actualizados
fa: بازی‌های بروزشده اخیر
fr: Derniers jeux mis à jour
hi: नवीनतम अपडेट गेम्स
hu: Legújabb játék frissítések
id: Pembaruan Game Terakhir
it: Ultimo aggiornamento Giochi
ja: 最新アップデートのゲーム
ka: ბოლოს განახლებული თამაშები
my: နောက်ဆုံးအပ်ဒိတ်ဂိမ်းများ
nl: Laatst geüpdate spellen
sl: Najnovejše posodobljene igre
vi: Trò chơi vừa mới cập nhật

source: Latest Update Apps
ar: أحدث التطبيقات تحديث
az: Son Yenilənən Tətbiqlər
bn_bd: সর্বশেষ আপডেটেড অ্যাপসমূহ
ckb: دواترین نەرمەواڵە نوێکراوەکان
de: Zuletzt aktualisierte Apps
es: Últimas aplicaciones actualizadas
fa: برنامه‌های بروزشده اخیر
fr: Dernières appli mises à jour
hi: नवीनतम अपडेट ऐप्स
hu: Legújabb alkalmazás frissítések
id: Pembaruan Aplikasi Terakhir
it: Ultimo aggiornamento App
ja: 最新アップデートのアプリ
ka: ბოლოს განახლებული აპლიკაციები
my: နောက်ဆုံးအပ်ဒိတ် အက်(ပ်)
nl: Laatst geüpdate apps
sl: Najnovejše posodobljene aplikacije
vi: Ứng dụng vừa mới cập nhật

source: Latest Update
ar: اخر تحديث
az: Son Yenilənmə
bn_bd: সর্বশেষ আপডেট
ckb: دواین نوێکردنەوە
de: Letzte Aktualisierung
es: Última actualización
fa: آخرین به‌روزرسانی
fr: Dernières mises à jour
hi: नवीनतम अपडेट
hu: Legújabb frissítés
id: Pembaruan Terakhir
it: Ultimo aggiornamento
ja: 最終アップデート
ka: ბოლოს განახლებული
my: နောက်ဆုံးသတင်းများ
nl: Laatst geüpdatet
sl: Najnovejša posodobitev
vi: Cập nhật mới nhất

source: XAPK is APK with OBB data
ar: XAPK هو APK مع OBB البيانات
az: XAPK və APK məllumatdan ibarətdir
bn_bd: এক্সএপিকে হলো OBB data সহ এপিকে
ckb: XAPK هەر APK یە بەڵام لەگەڵ دراوەی OBB
de: XAPK ist eine APK mit OBB-Daten
es: XAPK es un APK con datos OBB
fa: دیتا‌دار (XAPK) همان APK است همراه با دیتای OBB خود بازی
fr: Les XAPK sont des APK avec des données OBB
hi: XAPK, OBB डेटे के साथ APK है
hu: Az XAPK OBB adatot tartalmazó APK
id: XAPK adalah APK dengan data OBB
it: XAPK è un APK con dati OBB
ja: XAPKは APKファイル とOBBデータファイルを含めています
ka: XAPK არის APK ს დამატრბულო OBB
my: XAPK သည် OBB ဒေတာနှင့် အက်(ပ်) ဖြစ်သည်
nl: XAPK is een APK-bestand met OBB-data
sl: XAPK je APK s podatki OBB
vi: XAPK là APK với dữ liệu OBB

source: Most Popular In Today
ar: الأكثر استخدام في اليوم
az: Bü Günün Ən Populərləri
bn_bd: আজকের সর্বোচ্চ জনপ্রিয়
ckb: پڕ جەماوەرترینەکانی ئەمڕۆ
de: Heute am beliebtesten
es: Más popular de hoy
fa: محبوب‌ترین‌های امروز
fr: Les plus populaires aujourd'hui
hi: आज का सबसे प्रसिद्ध
hu: Legnépszerűbb ma
id: Paling Populer Hari Ini
it: Più Popolari di oggi
ja: 今日最も人気
ka: პოპულარული დღეს
my: ယနေ့လူကြိုက်အများဆုံး
nl: Meest populair vandaag
sl: Najbolj priljubljeno danes
vi: Phổ biến nhất trong hôm nay

source: Similar Or Related
ar: مشابهة أو ذات صلة
az: Bənzər Və ya Əlaqəli
bn_bd: একই রকম
ckb: پەیوەندیدار یان هاوپۆل
de: Ähnlich oder verwandt
es: Similar o relacionado
fa: مشابه یا مرتبط
fr: Similaires ou en relation
hi: समान या सबंधित
hu: Hasonló vagy kapcsolódó
id: Serupa atau Terkait
it: Simili o Correlate
ja: 類以または関連
ka: მსგავსი ან შემცვლელი
my: အလားတူသို့မဟုတ်ဆက်စပ်
nl: Vergelijkbaar
sl: Podobno ali sorodno
vi: Tương tự hoặc liên quan

# ["INDEX-TITLE"]
source: Download free Android Games and Android Apps.
ar: تحميل مجانا لأندرويد ألعاب وتطبيقات أندرويد.
az: Android Oyunlar və Android Tətbiqləri Pulsuz Yüklə.
bn_bd: ফ্রি অ্যান্ড্রয়েড অ্যাপ এবং গেইম ডাউনলোড করুন।
ckb: داگرتنی یاری و نەرمەواڵەکانی ئەندرۆید بەخۆڕایی.
de: Lade kostenlose Spiele und Apps für Android herunter.
es: Descargar juegos y aplicaciones Android gratis.
fa: دانلود بازی‌ها و برنامه‌های اندروید کاملا رایگان.
fr: Télécharger des jeux et des applications Android gratuitement.
hi: मुफ्त एंडरॉयड गेम्स व एंडरॉयड ऐप्स डाउनलोड करें।
hu: Ingyenes Android játékok és alkalmazások letöltése.
id: Unduh Game Adroid dan Aplikasi Android gratis.
it: Scarica Giochi Android e App Android gratuiti.
ja: 無料のアンドロイドゲームとアンドロイドアプリをダウンロードしてください。
ka: გადმოწერე უფასო თამაშები და პროგრამები.
my: အခမဲ့ အင်းဒရိုက် ဂိမ်းများနှင့် အင်းဒရိုက် အက်(ပ်) များကိုဒေါင်းလုပ်ဆွဲပါ။
nl: Download gratis Android-spellen en Android-apps.
sl: Prenesite brezplačne igre in aplikacije za Android.
vi: Tải về miễn phí Trò chơi Android và Ứng dụng Android.

# ["INDEX-MOBILE_TITLE"]
source: Download free Android Games and Apps.
ar: تحميل مجانا لأندرويد ألعاب وتطبيقات.
az: Android Oyunlar və Tətbiqləri Pulsuz Yüklə.
bn_bd: ফ্রি অ্যান্ড্রয়েড গেইম এবং অ্যাপ ডাউনলোড করুন।
ckb: داگرتنی یاری و نەرمەواڵەکانی ئەندرۆید بەخۆڕایی.
de: Lade kostenlose Spiele und Apps für Android herunter.
es: Descargar juegos y aplicaciones Android gratis.
fa: دانلود برنامه‌ها و بازی‌های اندروید کاملا رایگان.
fr: Télécharger des jeux et appli Android gratuits.
hi: मुफ्त एंडरॉयड गेम्स व ऐप्स डाउनलोड करें।
hu: Ingyenes androidos játékok és alkalmazások letöltése.
id: Unduh Game dan Aplikasi Android.
it: Scarica Giochi e App Android gratuiti.
ja: 無料のアンドロイドゲームとアプリをダウンロードしてください。
ka: გადმოწერე უფასო თამაშები და პროგრამები.
my: အခမဲ့ ဖုန်း ဂိမ်းများနှင့်အက်ပလီကေးရှင်းများကိုဒေါင်းလုပ်ဆွဲပါ။
nl: Download gratis Android-spellen en -apps.
sl: Prenesite brezplačne igre in aplikacije za Android.
vi: Tải về miễn phí trò chơi Android và ứng dụng.

# ["INDEX-HOW_TO_DOWNLOAD"]
source: How to download apk files?
ar: كيفية تحميل ملفات APK؟
az: Apk faylları necə yükləyim?
bn_bd: এপিকে ফাইল কিভাবে ডাউনলোড করতে হয়?
ckb: چۆن پەڕگەی apk دادەگری؟
de: Wie lädt man APK-Dateien herunter?
es: ¿Cómo descargar archivos APK?
fa: چگونه فایل‌های apk را دانلود کنم؟
fr: Comment télécharger des fichiers APK ?
hi: apk फाइलें कैसे डाउनलोड करें?
hu: Hogyan lehet letölteni apk fájlokat?
id: Bagaimana cara mengunduh file apk?
it: Come scarico i file apk?
ja: どうやってapkをダウンロードする？
ka: როგორ გადმოვწერე apk ფაილი?
my: apk ဖိုင်များကိုမည်သို့ ဒေါင်းလော့ လုပ်ရမည်နည်း။
nl: Hoe kan ik APK-bestanden downloaden?
sl: Kako prenesti datoteke apk?
vi: Làm thế nào để tải tệp apk?

# ["INDEX-FAQ"]
source: FAQ
ar: التعليمات
bn_bd: সজিপ্র
ckb: پرسیار و وەڵام
de: Häufige Fragen
es: Preguntas y respuestas frecuentes
fa: پرسش و پاسخ
hi: अकसर पूछे जाने वाले सवाल
hu: GYIK
ja: ヘルプ
ka: კითხვა-პასუხი
my: အမြဲမေးလေ့ရှိသောမေးခွန်းမျာ
nl: Veelgestelde vragen
sl: PZV
vi: Câu hỏi thường gặp

# ["INDEX-POPULAR_CATEGORIES"]
source: Popular categories
ar: الفئات الأكثر استخدام
az: Populər Kateqoriyalar
bn_bd: জনপ্রিয় ক্যাটাগরি
ckb: هاوپۆلە جەماوەرییەکان
de: Beliebte Kategorien
es: Categorías populares
fa: دسته‌بندی‌های محبوب
fr: Catégories populaires
hi: प्रसिद्ध श्रेणियां
hu: Népszerű kategóriák
id: Kategori populer
ja: 人気のカテゴリー
ka: პოპულარული კატეგორიები
my: လူကြိုက်များအမျိုးအစားမျာ
nl: Populaire categorieën
sl: Priljubljene kategorije
vi: Thể loại phổ biến

source: Download APK
ar: تحميل APK
az: APK Yüklə
bn_bd: ডাউনলোড এপিকে
ckb: داگرتنی APK
de: APK herunterladen
es: Descargar APK
fa: دانلود APK
fr: Télécharger des APK
hi: APK डाउनलोड करें
hu: APK letöltése
id: Unduh APK
it: Scarica APK
ja: APKをダウンロード
ka: APK ს გადმოწერა
my: APK ကိုဒေါင်းလုပ်ဆွဲပါ
sl: Prenesite APK
vi: Tải về APK

source: Verification code
az: Yoxlama kodu
bn_bd: ভেরিফিকেশন কোড
de: Bestätigungscode
es: Código de verificación
fa: کد تایید
fr: Code de vérification
hi: जाँच कोड
hu: Ellenőrzőkód
id: Kode verifikasi
ja: 識別コード
ka: გადასამოწმებელი კოდი
my: အတည်ပြုရန်ကုဒ်
nl: Verificatiecode
sl: Koda za preverjanje
vi: Mã xác nhận

# ["VERIFICATION_INCORRECT"]
source: The verification code is incorrect!
az: Yoxlama kodu düzgün deyil!
bn_bd: ভেরিফিকেশন কোডটি সঠিক নয়!
de: Der Bestätigungscode ist falsch!
es: ¡El código de verificación es incorrecto!
fa: کد امنیتی وارد شده صحیح نیست!
fr: Le code de vérification est incorrect !
hi: जाँच कोड गलत है!
hu: Az ellenőrzőkód hibás!
id: Kode verifikasi salah!
ja: 検証コードは正しくありません！
ka: გადასამოწმებელი კოდი არასწორია!
my: အတည်ပြုကုဒ်မှာမမှန်ကန်ပါ။
nl: Onjuiste verificatiecode!
sl: Koda za preverjanje je napačna!
vi: Mã xác nhận không chính xác!
