Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["meta"]["Versions"]["description"]
source: Download {app_short_name} old versions Android APK or update to {app_short_name} latest version. Review {app_short_name} release date, changelog and more.
de: Lade {app_short_name} die alten Versionen Android APK oder upgrade auf die {app_short_name} aktuelle Version. Überprüf {app_short_name} Veröffentlichungsdatum, changelog u.s.w.
fa: {app_short_name} نسخههای قدیمی Android APK را دانلود کنید یا به آخرین نسخه {app_short_name} بهروزرسانی کنید. {app_short_name} تاریخ انتشار، تغییرات و موارد دیگر را مرور کنید.
fr: Télécharger {app_short_name} unes anciennes versions Android APK ou mettre à jour vers {app_short_name} la dernière version. Avis {app_short_name} date de sortie, changelog et plus.
id: Unduh APK {app_short_name} Android versi lama atau perbarui ke {app_short_name} versi terbaru. Ulasan tanggal rilis, changelog {app_short_name}, dan lebih banyak lagi.
ja: 旧バージョンの{app_short_name} Android APK をダウンロードする、或いは {app_short_name} の最新バージョンんをアップデートする。 {app_short_name} リリース日、チェンジログなどをレビューする。
nl: Download {app_short_name} oude versies van de Android-APK of update {app_short_name} naar de nieuwste versie. Beoordeel {app_short_name}, bekijk de uitgavedatum, het wijzigingslog en nog veel meer.
sl: Prenesite {app_short_name} stare različice APK za Android ali posodobite na najnovejšo različico {app_short_name}. Preglejte datum izdaje programa {app_short_name}, dnevnik sprememb in še več.
vi: Tải về {app_short_name} phiên bản Android APK cũ hoặc cập nhật {app_short_name} tới phiên bản mới nhất. Xem trước ngày phát hành, nhật ký thay đổi {app_short_name} và nhiều hơn.

# ["meta"]["Variants"]["title"]
source: {app_short_name} {version_name} Build variants in Android - APK Download
id: {app_short_name} {version_name} varian build di Android - Unduh APK
ja: {app_short_name} {version_name} Androidでバリアントをビルドする-APKダウンロード
nl: {app_short_name} {version_name}-varianten voor Android - APK Download
sl: {app_short_name} {version_name} Različice gradnje v sistemu Android - prenos APK-ja
vi: {app_short_name} {version_name} Các biến thể bản dựng trong Android - Tải xuống APK

# ["meta"]["Details_download"]["title"]
source: Download {app_name} {version_name} APK | APKPure.com
ar: تحميل {app_name} {version_name} APK | APKPure.com
az: {app_name} {version_name} APK yüklə | APKPure.com
bn_bd: ডাউনলোড করুন {app_name} {version_name} APK | APKPure.com
de: Lade die {app_name} {version_name} APK herunter | APKPure.com
es: Descarga {app_name} {version_name} APK | APKPure.com
fa: دانلود {app_name} {version_name} APK | APKPure.com
fr: Télécharger {app_name} {version_name} APK | APKPure.com
hi: {app_name} {version_name} APK डाउनलोड करें | APKPure.com
hu: {app_name} {version_name} APK letöltése | APKPure.com
id: Unduh APK {app_name} {version_name} | APKPure.com
it: Scarica APK {app_name} {version_name} | APKPure.com
ja: ダウンロード {app_name} {version_name} APK | APKPure.com
ka: ჩამოტვირთვა {APP_NAME- ს} {VERSION_NAME} APK | APKPure.com
nl: Download de {app_name} {version_name}-APK | APKPure.com
sl: Prenesite APK {app_name} {version_name} | APKPure.com
vi: Tải về APK {app_name} {version_name} | APKPure.com

# ["meta"]["Details_download"]["keywords"]
source: {app_name} apk, {app_name} apk download, {app_name} download
ar: {app_name} apk, {app_name} apk تحميل, {app_name} تحميل
az: {app_name} apk, {app_name} apk yüklə, {app_name} yüklə
bn_bd: {app_name} এপিকে, {app_name} এপিকে ডাউনলোড, {app_name} ডাউনলোড
es: {app_name} apk, {app_name} apk descarga, {app_name} descarga
fa: {app_name} apk, {app_name} دانلود apk, {app_name} دانلود
fr: {app_name} apk, {app_name} télécharger apk, {app_name} télécharger
hi: {app_name} apk, {app_name} apk डाउनलोड, {app_name} डाउनलोड
hu: {app_name} apk, {app_name} apk letöltése, {app_name} letöltése
id: apk {app_name}, unduh apk {app_name}, unduh {app_name}
it: {app_name} apk, {app_name} apk scaricare, {app_name} scaricare
ja: {app_name} apk, {app_name} apk ダウンロード, {app_name} ダウンロード
ka: {APP_NAME- ს} apk, {APP_NAME- ს} apk ჩამოტვირთვა, {APP_NAME- ს} ჩამოტვირთვა
nl: {app_name} apk, {app_name} apk downloaden, {app_name} downloaden
sl: {app_name} apk, {app_name} apk prenos, {app_name} prenos
vi: {app_name} apk, {app_name} tải về apk, {app_name} tải về

# ["meta"]["Details_download"]["description"]
source: {app_name} {version_name} APK Download
ar: {app_name} {version_name} APK تحميل
az: {app_name} {version_name} APK Yüklə
bn_bd: {app_name} {version_name} এপিকে ডাউনলোড
es: {app_name} {version_name} Descarga APK
fa: {app_name} {version_name} دانلود APK
fr: {app_name} {version_name} Télécharger APK
hi: {app_name} {version_name} APK डाउनलोड
hu: {app_name} {version_name} APK letöltése
id: Unduh APK {app_name} {version_name}
ja: {app_name} {version_name} のAPKをダウンロード
ka: {APP_NAME- ს} {VERSION_NAME} APK ჩამოტვირთვა
nl: {app_name} {version_name} APK Downloaden
sl: {app_name} {version_name} Prenos APK-ja
vi: Tải về APK {app_name} {version_name}

# ["meta"]["Details_download_new"]["title"]
source: Download {app_short_name} latest {version_name} Android APK
de: Die {app_short_name} aktuelle {version_name} Android APK herunterladen
fa: دانلود {app_short_name} آخرین نسخه {version_name} ای‌پی‌کا اندروید
fr: Télécharger {app_short_name} la dernière {version_name} Android APK
id: Unduh APK {app_short_name} terbaru {version_name} Android
ja: {app_short_name} の最新バージョン {version_name} Android APK をダウンロード
nl: Download {app_short_name} die nieuwste {version_name} Android-APK
sl: Prenesite {app_short_name} najnovejši {version_name} APK za Android
vi: Tải về APK {app_short_name} Android {version_name} mới nhất

# ["meta"]["Details_download_new"]["title_old"]
source: Download {app_short_name} {version_name} Android APK
de: {app_short_name} {version_name} Android APK herunterladen
fa: دانلود {app_short_name} {version_name} ای‌پی‌کا اندروید
fr: Télécharger {app_short_name} {version_name} Android APK
id: Unduh APK {app_short_name} {version_name} Android
ja: {app_short_name} {version_name} Android APK をダウンロード
sl: Prenesite APK {app_short_name} {version_name} za Android
vi: Tải về APK {app_short_name} {version_name} Android

# ["meta"]["Details_download_new"]["keywords"]
source: {app_short_name}, android, apk, download, {app_short_name} android, {app_short_name} download
fr: {app_short_name}, android, apk, télécharger, {app_short_name} android, {app_short_name} télécharger
id: {app_short_name}, android, apk, unduh, {app_short_name} android, unduh {app_short_name}
ja: {app_short_name}, android, apk, ダウンロード, {app_short_name} android, {app_short_name} ダウンロード
nl: {app_short_name}, android, apk, downloaden, {app_short_name} android, {app_short_name} downloaden
sl: {app_short_name}, android, apk, prenos, {app_short_name} android, {app_short_name} prenos
vi: {app_short_name}, android, apk, tải về, {app_short_name} android, {app_short_name} tải về

# ["meta"]["Details_download_new"]["description"]
source: {app_short_name} Android latest {version_name} APK Download and Install. {app_short_description}
fr: {app_short_name} Android dernière version {version_name} Télécharger et Installer l'APK. {app_short_description}
id: Unduh dan Pasang APK {app_short_name} Android terbaru {version_name}. {app_short_description}
ja: {app_short_name} Android 最新バージョン {version_name} APK をダウンロードしインストールする。 {app_short_description}
nl: {app_short_name} Android nieuwste {version_name} APK downloaden en installeren. {app_short_description}
sl: {app_short_name} Android najnovejša različica {version_name} APK Prenos in namestitev. {app_short_description}
vi: Tải về và cài đặt APK {app_short_name} Android {version_name} mới nhất. {app_short_description}

# ["meta"]["Details_download_new"]["description_old"]
source: {app_short_name} Android {version_name} APK Download and Install. {app_short_description}
fr: {app_short_name} Android {version_name} Télécharger et Installer l'APK. {app_short_description}
id: Unduh dan Pasang APK {app_short_name} Android {version_name}. {app_short_description}
ja: {app_short_name} Android {version_name} APK をダウンロードし、インストールする。 {app_short_description}
nl: {app_short_name} Android {version_name} APK downloaden en installeren. {app_short_description}
sl: {app_short_name} Android {version_name} APK prenos in namestitev. {app_short_description}
vi: Tải về và cài đặt APK {app_short_name} Android {version_name}. {app_short_description}

# ["meta"]["Download_apk_info"]["title"]
source: Getting Started in {app_short_name}
id: Dimulai dalam {app_short_name}
ja: {app_short_name}の概要
nl: Aan de slag met {app_short_name}
sl: Uvod v {app_short_name}
vi: Đang bắt đầu trong {app_short_name}

# ["meta"]["Download_apk_info"]["keywords"]
source: {app_short_name} information, game info, app info, requirements, versions
id: informasi, info game, info aplikasi, persyaratan, versi {app_short_name}
ja: {app_short_name}情報、ゲーム情報、アプリ情報、要件、バージョン
nl: {app_short_name} informatie, spelinformatie, appinformatie, vereisten, versies
sl: informacije o {app_short_name}, informacije o igrah, informacije o aplikacijah, zahteve, različice
vi: Thông tin {app_short_name}, thông tin trò chơi, thông tin ứng dụng, yêu cầu, phiên bản

# ["meta"]["Download_apk_info"]["description"]
source: Download {app_name} and learn more details about {app_short_name} requirements, running os version and more on APKPure Android App Store.
id: Unduh {app_name} dan pelajari lebih rinci tentang persyaratan, versi os yang didukung, dan lebih banyak lagi tentang {app_short_name} di APKPure Android App Store.
ja: {app_name}をダウンロードし、APKPure Android App Storeで{app_short_name}の要件、OSバージョンの実行などの詳細を確認してください。
nl: Download {app_name} en kom meer te weten over {app_short_name}'s vereisten, de huidige systeemversie en meer in de APKPure Android-appwinkel.
sl: Prenesite aplikacijo {app_name} in v APKPure Android App Store preberite več podrobnosti o zahtevah za {app_short_name}, različici OS in še več.
vi: Tải xuống {app_name} và tìm hiểu thêm chi tiết về các yêu cầu của {app_short_name}, phiên bản hệ điều hành đang chạy và hơn thế nữa trên Cửa hàng ứng dụng Android APKPure.

# ["meta"]["Category_xapk"]["title"]
source: XAPK ( apk with obb file) {0}.apk for Android download
ar: XAPK ( APK مع ملف OBB) {0} مجاني Google Play {0} .apk لأندرويد تحميل
az: XAPK ( apk ilə birlikdə obb datası) {0}.apk Android üçün yükləyin
bn_bd: এন্ড্রয়েডের XAPK (obb ফাইলসহ apk) {0}.apk ডাউনলোড
es: XAPK ( apk con archivo obb) {0}.apk descarga para Android
fa: XAPK (apk همراه با فایل obb) {0}.apk برای دانلود اندروید
fr: XAPK ( apk avec fichier obb ) {0}.apk pour téléchargement Android
hi: एंडरॉयड डाउनलोड के लिए XAPK (obb फाइल के साथ apk) {0}.apk
hu: XAPK ( apk obb fájllal) {0}.apk letöltése Androidra
id: XAPK ( apk with obb file) {0}.apk untuh unduhan Android
it: XAPK (APK con file OBB) {0}.apk per download Android
ja: XAPK ( apk with obb file) {0}.Android用apkをダウンロードする
ka: XAPK (apk ერთად OBB ფაილი) {0} .apk for Android ჩამოტვირთვა
nl: XAPK (APK met OBB-bestand) {0}.apk voorAndroid downloaden
sl: XAPK (apk z datoteko obb) {0}.apk za prenos v Android
vi: Tải về XAPK (apk với tệp tin obb) {0}.apk cho Android

# ["meta"]["Category_xapk"]["keywords"]
source: xapk {0}, {0} xapk, xapk {0} download, download apk obb, apk with obb data, android
ar: xapk {0}, {0} xapk, xapk {0} تحميل، تحميل APK OBB، APK مع البيانات OBB، أندرويد
az: xapk {0}, {0} xapk, xapk {0} yüklə, apk obb indir, obb datası ilə apk, android
de: XAPK {0}, {0} XAPK, XAPK {0} Download, Download APK OBB, APK mit OBB-Daten, Android
es: xapk {0}, {0} xapk, xapk {0} descargar, descargar apk obb, apk con obb data, android
fa: {xapk {0}, {0} xapk, xapk {0 دانلود, دانلود obb apk, apk همراه با فایل obb, اندروید
fr: xapk {0}, {0} xapk, xapk {0} téléchargement, téléchargement apk obb, apk avec données obb, android
hi: xapk {0}, {0} xapk, xapk {0} डाउनलोड, apk obb डाउनलोड करें, obb डेटा के साथ apk, एंडरॉयड
hu: xapk {0}, {0} xapk, xapk {0} letöltése, apk obb letöltése, apk obb adattal, android
id: xapk {0}, {0} xapk, unduh xapk {0}, unduh apk obb, apk dengan data obb, android
it: xapk {0}, {0} xapk, download xapk {0}, download apk obb, apk con dati obb, android
ja: xapk {0}, {0} xapk, xapk {0}ダウンロード, apk obbダウンロード, obb データがあるapk , android
ka: xapk {0}, {0} xapk, xapk {0} ჩამოტვირთვა, ჩამოტვირთვა apk OBB, apk ერთად OBB მონაცემები, android
nl: xapk {0}, {0} xapk, xapk {0} downloaden, download apk obb, apk met obb-data, android
sl: xapk {0}, {0} xapk, xapk {0} prenos, prenos apk obb, apk s podatki obb, android
vi: xapk {0}, {0} xapk, tải về {0} xapk, tải về apk obb, apk vớ dữ liệu obb, android

# ["meta"]["Category_xapk"]["description"]
source: Download Android {0} XAPK, full version with obb data file.
ar: تحميل أندرويد {0} XAPK، النسخة الكاملة في Google Play APK مع ملف البيانات OBB.
az: Android {0} XAPK yükləyin, tam versiya və obb datası ilə birlikdə.
es: Descarga Android {0} XAPK, versión completa con archivo obb.
fa: دانلود {0} XAPK اندروید، نسخه کامل همراه با فایل دیتای obb.
fr: Téléchargement Android {0} XAPK, version complète avec fichiers de donnée obb.
hi: एंडरॉयड {0} XAPK, डाउनलोड करें, पूरा संस्करण obb डेटा फाइल के साथ।
hu: Android {0} XAPK letöltése, teljes verzió obb adatfájllal.
id: Unduh Android {0} XAPK, versi lengkap dengan file data obb.
it: Scarica {0} XAPK Android, versione completa con file dati OBB.
ja: obbデータをファイルに詰め込む Android用 {0} XAPK完成版をダウンロードする。
ka: ჩამოტვირთვა Android {0} XAPK, სრული ვერსიის OBB მონაცემთა ფაილი.
nl: Download Android {0} XAPK, volledige versie met OBB-databestand.
sl: Prenesite Android {0} XAPK, polno različico s podatkovno datoteko obb.
vi: Tải {0} Android XAPK, tất cả phiên bản với tệp tin dữ liệu obb.

# ["meta"]["Category_featured"]["title"]
source: Download {0} APK Android App Online - Free Pure APK Downloader
ar: تحميل {0} APK أندرويد التطبيق اون لاين - مجاني النقي تحميل APK
az: {0} APK Android Tətbiqini yükləyin - Ödənişsiz APK Downloader
es: Descarga {0} Aplicacion android de apk online - Pure APK Downloader gratis
fa: دانلود آنلاین {0} برنامه اندروید APK - نصب‌کننده واقعی و رایگان APK
fr: Télécharger {0} APK Android App Online - Téléchargeur Pure et Gratuit d'APK
hi: {0} APK एंडरॉयड ऐप ऑनलाइन डाउनलोड करें - मुफ्त Pure APK डाउनलोडर
hu: {0} APK Android alkalmazás online letöltése - Ingyenes Pure APK letöltő
id: Unduh APK Aplikasi {0} Android Online - Pengunduh APKPure Gratis
it: Scarica {0} APK App Android Online - Downloader APK gratuito e puro
ja: Android用 {0} APKアプリ を オンラインでダウンローダする - 無料APKPureダウンローダ
ka: ჩამოტვირთვა {0} APK Android App Online - უფასო Pure APK Downloader
nl: Download {0} APK Android App Online - Gratis PureAPK-Downloader
sl: Prenesite {0} APK Android App na spletu- Brezplačen čist APK Downloader
vi: Tải về ứng dụng Android {0} trực tuyến - Trình tải về APKPure miễn phí

# ["meta"]["Category_featured_editors-picks"]["title"]
source: APKPure Editors' Picks for the best Android Games & Apps
ar: اللقطات APKPure المحررين لأفضل الألعاب أندرويد والتطبيقات
az: APKPure Redaktorları ən yaxşı Android Oyunlarını və Tətbiqlərini Seçirlər
es: Eleccion de los editores de APKPure para los mejores Juegos y Aplicaciones de Android
fa: منتخب سردبیر APKPure برای بهترین بازی‌ها و برنامه‌های اندروید
fr: L'éditeur APKPure choisit parmi les meilleurs jeux & appli Android
hi: बेहतर एंडरॉयड गेम्स व ऐप्स के लिए APKPure संपादक के चयन
hu: A legjobb Androidos játékok és alkalmazások az APKPure szerkesztőinek ajánlása alapján
id: Pilihan Editor APKPure untuk Game & Aplikasi Android terbaik
ja: エディターのお勧め人気ゲーム &Apps
ka: APKPure რედაქტორები 'Picks საუკეთესო Android თამაშები და პროგრამები
nl: APKPure - keuze van de redactie omtrent de beste Android-spellen en -apps
sl: APKPure uredniški izbor za najboljše igre in aplikacije za Android
vi: Lựa chọn của Biên tập viên APKPure cho Ứng dụng Android và Trò chơi tốt nhất

# ["meta"]["Category_featured_editors-picks"]["keywords"]
source: android apps, android games, must have android games, must have android apps, game download
ar: تطبيقات أندرويد، ألعاب أندرويد، يجب أن يكون ألعاب أندرويد، يجب أن يكون تطبيقات أندرويد، تحميل لعبة
az: android tətbiqləri, android oyunları, oyun yüklə
es: Aplicaciones para Android, juegos para Android, tambien tenemos juegos para Android, tambien tenemos aplicaciones para android, descargas de juegos
fa: برنامه‌های اندروید، بازی‌های اندروید، بازی‌های اندرویدی که باید داشت، برنامه‌های اندرویدی که باید داشت، دانلود بازی
fr: appli Android, jeux Android, les jeux incontournables Android, les appli incontournables Android, téléchargement de jeux
hi: एंडरॉयड ऐप्स, एंडरॉयड गेम्स, जरूरी एंडरॉयड गेम्स, जरूरी एंडरॉयड ऐप्स, गेम डाउनलोड
hu: android alkalmazások, android játékok, szükséges android játékok, szükséges android alkalmazások, játék letöltés
id: aplikasi android, game android, game android wajib, aplikasi android wajib, unduhan game
ja: android apps, android ゲーム, android必携ゲーム, android必携apps, ゲームダウンロード
ka: android apps, Android თამაშები, უნდა ჰქონდეს Android თამაშები, უნდა ჰქონდეს Android Apps, თამაში ჩამოტვირთვა
nl: android-apps, android-spellen, must-have android-spellen, must-have android-apps, spel downloaden
sl: android aplikacije, android igre, morate imeti android igre, morate imeti android aplikacije, prenos iger
vi: ứng dụng android, trò chơi android, phải có trò chơi android, phải có ứng dụng android, tải trò chơi

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2020.
es: Juega con millones de aplicaciones al estilo APKPure en Telefonos Android, Tabletas, TV, etc. Descarga las mejores aplicaciones de android del momento en 2020.
ja: APKPureから、2020年に最高のAndroid用テレフォン、タブレット、テレビなどの数百万の無料アプリをダウンロードしましょう.
sl: Igrajte se z milijoni brezplačnih aplikacij v načinu APKPure v telefonih Android, tabličnih računalnikih, televizorjih itd. Prenesite najboljše android igre, ki bi jih morali igrati leta 2020.
vi: Chơi hàng triệu ứng dụng miễn phí theo cách APKPure trên điện thoại Android, máy tính bảng, TV, v.v. Tải về những trò chơi nên chơi trong năm 2020.

# ["meta"]["Category_app"]["keywords"]
source: {0} apk download, free {0} download, {0} apk download, download {0} apk, {0} apk downloader, {0} android
ar: {0} APK تحميل، مجانا {0} تحميل، {0} APK التحميل، التحميل {0} APK، {0} APK تحميل، {0} أندرويد
az: {0} apk yüklə, ödənişsiz {0} yüklə, {0} apk yüklə, yüklə {0} apk, {0} apk yükləyici, {0} android
es: {0} descargar apk, gratis {0} descarga, {0} descargar apk, descargar {0} apk, {0} descargador apk, {0} android
fa: {0} دانلود apk, رایگان {0} دانلود, {0} دانلود apk, دانلود {0} apk, {0} دانلودکننده apk, {0} اندروید
fr: {0} apk télécharger gratuitement {0} télécharger, {0} télécharger apk, télécharger {0} apk, {0} télécharger apk, {0} android
hi: {0} apk डाउनलोड, मुफ्त {0} डाउनलोड, {0} apk डाउनलोड, {0} apk डाउनलोड करें, {0} apk डाउनलोडर {0} एंडरॉयड
hu: {0} apk letöltése, ingyenes {0} letöltése, {0} apk letöltése, {0} apk letöltése, {0} apk letöltő, {0} android
id: unduhan apk {0}, unduhan {0} gratis, unduhan apk {0}, unduh apk {0}, pengunduh apk {0}, {0} android
it: {0} apk download, scaricare {0} download, {0} apk scaricare, scaricare {0} apk, {0} apk downloader, {0} Android
ja: {0} apk ダウンロード, {0} 無料ダウンロード, {0} apk ダウンロード, {0} apkダウンロード, {0} apk ダウンローダ, {0} android
ka: {0} apk ჩამოტვირთვა, უფასო {0} ჩამოტვირთვა, {0} apk ჩამოტვირთვა, ჩამოტვირთვა {0} apk, {0} apk Downloader, {0} android
nl: {0} apk downloaden, gratis {0} downloaden, {0} apk downloaden, download {0} apk, {0} apk-downloader, {0} android
sl: {0} prenos apk, brezplačen {0} prenos, {0} prenos apk, prenos {0} apk, {0} apk downloader, {0} android
vi: {0} tải apk, tải miễn phí {0}, {0} tải apk, tải {0} apk, trình tải về {0} apk, {0} android

# ["meta"]["Category_app"]["description"]
source: Download free and best {0} for Android phone and tablet with online apk downloader on APKPure.com, including (tool apps, shopping apps, communication apps) and more.
ar: تحميل مجانا وأفضل {0} لالروبوت الهاتف والكمبيوتر اللوحي مع APK تحميل على الانترنت على APKPure.com، بما في ذلك (التطبيقات أداة، التطبيقات التسوق، تطبيقات الاتصال) وأكثر من ذلك.
az: Ödənişsiz və ən yaxşı tətbiqləri {0} Android telefonlarınıza və planşetlərinizə APKPure.com üzərindən yükləyin.
es: dsecarga gratis y mejor {0} para telefonos y tabletas android con el descargador online de apk's en APKPure.com, incluye( aplicaciones de ayuda, aplicaciones de compra, aplicaciones para comunicacion ) y mas.
fa: دانلود رایگان و بهتر {0} برای گوشی و تبلت اندروید با دانلودکننده آنلاین apk از روی APKPure.com, شامل (برنامه‌های کاربردی، برنامه‌های فروشگاهی، برنامه‌های ارتباطی) و موارد بیشتر.
fr: Téléchargez gratuitement les meilleures appli {0} sur smartphone et tablette Android grâce au téléchargeur d'APK APKPure.com, y compris les appli d'utilitaires, site marchands, réseaux sociaux, et bien d'autres.
hi: APKPure.com पर ऑनलाइन apk डाउनलोडर के साथ एंडरॉयड फोन व टैबलेट के लिए मुफ्त व बेहतर {0} डाउनलोड करें, जिसमें शामिल है (टूल ऐप्स, खरीदारी ऐप्स, संचार ऐप्स) आदि।
hu: Töltse le az ingyenes és a legjobb {0} Android telefonra és táblagépre az online apk letöltővel az APKPure.com oldalon, beleértve (eszköz alkalmazások, bevásárló alkalmazások, kommunikációs alkalmazások), és így tovább.
id: Unduh {0} terbaik dan gratis untuk ponsel dan tablet Android menggunakan pengunduh apk pada APKPure.com, termasuk (aplikasi peralatan, aplikasi belanja, aplikasi komunikasi) dan lebih banyak lagi.
it: Scarica {0} gratuita/e e migliore/i per telefoni e tablet Android con il downloader di apk online su APKPure.com, inclusi utilità, negozi, app di comunicazione e altro.
ja: 最新版 Android用{0}を無料でダウンロードする、APK更新をオンラインでダウンロードする - APKPure.com。
ka: ჩამოტვირთეთ უფასო და საუკეთესო {0} for Android ტელეფონი და აბი ონლაინ apk downloader on APKPure.com, მათ შორის (ინსტრუმენტი apps, სავაჭრო apps, საკომუნიკაციო apps) და სხვა.
nl: Download de gratis en beste {0} voor Android-telefoons en -tablets met de online apk-downloader op APKPure.com, zoals hulpmiddel-apps, winkelapps, communicatie-apps en nog veel meer.
sl: Prenesite brezplačen in najboljši {0} za telefon in tablični računalnik Android s spletnim programom za prenos apk na APKPure.com, vključno z (orodnimi aplikacijami, nakupovalnimi aplikacijami, komunikacijskimi aplikacijami) in drugimi.
vi: Tải về {0} miễn phí và tốt nhất cho điện thoại và máy tính bảng Android với trình tải về apk trực tuyến tại APKPure.com, gồm có (ứng dụng công cụ, ứng dụng mua sắm, ứng dụng cộng đồng) và hơn thế nữa.
