Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["VERIFICATION_DOWN"]
source: Enter the code(s) as you see in the image, then click "Download".
az: Şəkildə gördüyünüz kodu (s) daxil edin, sonra "Yüklə" düyməsinə basın.
bn_bd: ছবিতে দেওয়া কোড(গুলো) লিখুন, এরপর "ডাউনলোড"-এ ক্লিক করুন।
de: Geben Sie den Code vom Bild ein und klicken Sie auf "Download".
es: Ingresá el/los código/s que ves en la imagen y después hacé clic en "Descargar".
fa: کد امنیتی که در تصویر می‌بینید را وارد کنید، و بعد روی دکمه "دانلود" کلیک کنید.
fr: Entrez le (s) code (s) que vous voyez dans l'image, puis cliquez sur "Télécharger".
hi: कोड दर्ज करें जैसा आप चित्र में देखते हैं, फिर "डाउनलोड करें" पर क्लिक करें।
hu: Írja be a képen látható kódo(ka)t, majd kattintson a "Letöltés" gombra.
id: Masukkan kode yang Anda lihat di gambar, lalu klik "Unduh"
ja: 画面上に表示されたコードを入力して「ダウンロード」をクリックしてください。
ka: შეიყვანეთ მოცემული კოდი და შემდეგ გადმოწერეთ.
my: ပုံတွင်မြင်ရသည့်အတိုင်းကုဒ်များကိုထည့်ပါ၊ ပြီးနောက် "ဒေါင်းလုပ်" ကိုနှိပ်ပါ။
nl: Voer de code(s) in zoals getoond op de afbeelding en klik vervolgens op 'Downloaden'.
sl: Vnesite kodo, kot vidite na sliki, nato kliknite "Prenesi".
vi: Nhập mã bạn thấy trên ảnh, sau đó nhấp "Tải về".

source: Topics
ar: موضوع
az: Mövzular
bn_bd: টপিক
de: Themen
es: Temas
fa: موضوع‌ها
fr: Les sujets
hi: विषय
hu: Témakörök
id: Topik
it: Argomento
ja: トピックス
ka: თემა
my: ခေါင်းစဉ်များ
nl: Onderwerpen
sl: Teme
vi: Chủ đề

source: More Topics
es: Más temas
ja: その他のトピック
my: နောက်ထပ်အကြောင်းအရာများ
sl: Več tem
vi: Thêm Chủ đề

# ["TAG"]
source: Tag {0}
es: Etiqueta {0}
id: Tandai {0}
ja: 鬼ごっこ{0}
my: စာသား {၀}
nl: Label {0}
sl: Oznaka {0}
vi: Thẻ {0}

# ["BROWSING_TAG"]
source: Browsing {0}
es: Explorar {0}
id: Penelusuran {0}
ja: ブラウジング{0}
nl: Je bekijkt {0}
sl: Brskanje {0}
vi: Đang duyệt {0}

source: Additional Information
es: Información adicional
id: Informasi Tambahan
ja: 追加情報
nl: Aanvullende informatie
sl: Dodatne informacije
vi: Thông tin Bổ sung

# ["SIMILAR_TO"]
source: Similar to {0}
ar: مشابهة لـ {0}
az: Oxşar {0}
de: Ähnlich wie {0}
es: Similar a {0}
fa: موارد مشابه به {0}
fr: Similaire à {0}
hi: {0} से मिलता-जुलता
hu: Hasonló, mint a(z) {0}
id: Serupa dengan {0}
it: Simile a {0}
ja: {0}に似ている
ka: {0}_ის მსგავსი
my: {0} နှင့်ဆင်တူသည်
nl: Vergelijkbaar met {0}
sl: Podobno kot {0}
vi: Tương tự với {0}

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fa: انصراف
fr: Annuler
hi: रद्द करना
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ka: გაუქმება
my: ပယ်ဖျက်ပါ
nl: Annuleren
sl: Prekliči
vi: Hủy bỏ

source: Update
ar: تحديث
de: Aktualisieren
es: Actualizar
fa: به‌روزرسانی
fr: Mise à jour
hi: अद्यतन
id: Pembaruan
it: Aggiornare
ja: アップデート
my: နောက်ဆုံးသတင်း
nl: Updaten
sl: Nadgradnja
vi: Cập nhật

source: Submit
es: Enviar
id: Kirimkan
ja: 参加する
my: တင်သွင်းပါ
nl: Versturen
sl: Pošlji
vi: Nộp đơn

source: Submitting...
es: Enviando…
id: Mengirimkan…
ja: 提出する…
my: တင်ပြနေသည် ...
nl: Bezig met versturen...
sl: Pošiljanje...
vi: Đang nộp đơn...

# ["UPLOAD-FAILED"]
source: File upload failed. (Error code: 10001)
es: Error al subir el archivo. (Código de error: 10001)
ja: ファイルのアップロードに失敗しました。(エラーコード:10001)
my: ဖိုင်တင်ပို့မှုမအောင်မြင်ပါ။ (အမှားကုဒ် - ၁၀၀၀၁)
sl: Nalaganje datoteke ni uspelo. (Koda napake: 10001)
vi: Tải lên tệp tin thất bại. (Mã lỗi: 10001)

# ["UPLOAD-PARSING_FAILED"]
source: File parsing failed. (Error code: 10002)
es: Error al analizar el archivo. (Código de error: 10002)
ja: ファイルの解析に失敗しました。(エラーコード:10002)
my: ဖိုင်စစ်စစ်မအောင်မြင်ပါ။ (အမှားကုဒ် - ၁၀၀၀၂)
sl: Razčlenitev datoteke ni uspela. (Koda napake: 10002)
vi: Phân tích cú pháp tệp thất bại. (Mã lỗi: 10002)

source: Detail
es: Detalle
fa: جزئیات
id: Rincian
ja: Dettaglio
my: အသေးစိတ်
nl: Informatie
sl: Podrobnosti
vi: Chi tiết

# ["DETAIL-HOT_TAGS"]
source: {0} Tags
es: {0} etiquetas
fa: {0} برچسب
id: {0} Tanda
ja: {0}タグ
my: {0} အမှတ်အသားမျာ
nl: {0} labels
sl: {0} oznak
vi: {0} thẻ

# ["DETAIL-MAIGHT_LIKE"]
source: You Might Also Like
de: Vielleicht gefällt Ihnen auch
es: También te podría gustar
fa: شما ممکن است دوست داشته باشید
fr: Vous aimerez sûrement
id: Anda Mungkin Juga Suka
ja: あなたも好きかもしれない
my: နင်ကြိုက်ကောင်းကြိုက်လိမ့်မယ်
nl: Oók interessant voor jou
sl: Morda bi vam bilo všeč tudi
vi: Có thể bạn sẽ thích

# ["DETAIL-PAID_GAME"]
source: Paid Game
ar: ألعاب مدفوعة
az: Ödənişli Oyun
bn_bd: পেইড গেইমসমূহ
ckb: کڕینی یاری
de: Bezahltes Spiel
es: Juego de pago
fa: بازی خریدنی
fr: Jeux payants
hi: भुगतान की गेम
hu: Fizetős játék
id: Game Berbayar
it: Giochi a pagamento
ja: 有料ゲーム
ka: ფასიანი თამაშები
my: Paid ဂိမ်း
nl: Betaald spel
sl: Plačljiva igra
vi: Trò chơi trả phí

# ["DETAIL-PAID_APP"]
source: Paid App
ar: تطبيقات مدفوعة
az: Ödənişli Tətbiq
bn_bd: পেইড অ্যাপসমূহ
ckb: کڕینی بەرنامە
de: Bezahlte App
es: Aplicación de pago
fa: برنامه خریدنی
fr: Applications payantes
hi: भुगतान किया ऐप
hu: Fizetős alkalmazás
id: Aplikasi Berbayar
it: App a pagamento
ja: 有料アプリ
ka: ფასიანი აპლიკაციები
my: Paid အက်(ပ်) ကို
nl: Betaalde app
sl: Plačljiva aplikacija
vi: Ứng dụng trả phí

# ["DETAIL-PAID_GAME_DES"]
source: Paid games are not available to download
ar: الألعاب المدفوعة ليست متاحة للتحميل
az: Ödənişli oyunları yükləmək üçün isdifadə edilə bilməz
bn_bd: পেইড গেইম ডাউনলোডের জন্য সহজলভ্য নয়
ckb: کڕینی یاریەکان لە بەردەستا نیە بۆ داگرتین
de: Bezahlte Spiele können nicht heruntergeladen werden
es: Los juegos de pago no están disponibles para descargar
fa: بازی‌های خریدنی برای دانلود در دسترس نیستند
fr: Les jeux payants ne sont pas disponibles au téléchargement
hi: भुगतान की गेम्स डाउनलोड के लिए उपलब्ध नहीं हैं
hu: Fizetős játékok letöltésére nincs mód
id: Game berbayar tidak tersedia untuk diunduh
it: I giochi a pagamento non sono scaricabili
ja: 有料ゲームはダウンロードできません
ka: ფასიანი თამაშების გადმოწერა არაა ნებადართული
my: ပေးဆောင်ရသောဂိမ်းများကိုဒေါင်းလုပ်လုပ်မရပါ
nl: Je kunt geen betaalde spellen downloaden
sl: Plačljive igre niso na voljo za prenos
vi: Trò chơi trả phí không có sẵn để tải về

# ["DETAIL-PAID_APP_DES"]
source: Paid apps are not available to download
ar: التطبيقات المدفوعة ليست متاحة للتحميل
az: Ödənişli Tətbiqləri yükləmək üçün isdifadə edilə bilməz
bn_bd: পেইড অ্যাপ ডাউনলোডের জন্য সহজলভ্য নয়
ckb: کڕینی بەرنامەکان لە بەردەستانیە بۆ داگرتن
de: Bezahlte Apps können nicht heruntergeladen werden
es: Las aplicaciones de pago no están disponibles para descargar
fa: برنامه‌های خریدنی برای دانلود در دسترس نیستند
fr: Les appli payantes ne sont pas disponibles au téléchargement
hi: भुगतान किए ऐप्स डाउनलोड के लिए उपलब्ध नहीं हैं
hu: Fizetős alkalmazások letöltésére nincs mód
id: Aplikasi berbayar tidak tersedia untuk diunduh
it: Le app a pagamento non sono scaricabili
ja: 有料アプリはダウンロードできません
ka: ფასიანი აპლიკაციების გადმოწერა არაა ნებადართული
my: Paid အက်(ပ်) များသည် ဒေါင်းလုပ် လုပ်ရန်မရပါ
nl: Je kunt geen betaalde apps downloaden
sl: Plačljive aplikacje niso na voljo za prenos
vi: Ứng dụng trả phí không có sẵn để tải về

# ["DETAIL-WHY_SAFE"]
source: Why we can guarantee APK 100% safe?
ar: لماذا لا يمكننا ضمان APK 100٪ آمنة؟
az: Niyə biz APK 100% təhlükəsiz təmin edə bilər?
bn_bd: আমরা কেন এপিকে-কে ১০০% নিরাপদ গ্যরান্টি দিতে পারি?
ckb: لەربەر چی ئێمە ناتوانین دڵنیایی پاراستنی 100% بدەین؟
de: Warum können wir die Sicherheit der APK zu 100% garantieren?
es: ¿Por qué podemos garantizar que los APK son 100% seguros?
fa: چرا ما می‌توانیم تضمین کنیم APK ۱۰۰٪ امن است؟
fr: Pourquoi pouvons nous garantir que nos APK sont 100% sures ?
hi: हम APK के 100% सुरक्षित होने की गारंटी क्यों दे सकते हैं?
hu: Miért tudjuk garantálni, hogy az APK-k 100%-ban biztonságosak?
id: Mengapa kita tidak bisa menjamin APK 100% aman?
it: Perchè garantiamo APK sicuri al 100%?
ja: なぜapkが安全だと保証できるのですか？
ka: რა არი უსაფრთხოების 100% გარანტი?
my: အက်(ပ်) ကို ၁၀၀% လုံခြုံအောင်ဘာလို့အာမခံနိုင်တာလဲ။
nl: Hoe kunnen we garanderen dat de APK 100% veilig is?
sl: Zakaj lahko za APK zagotovimo 100-odstotno varnost?
vi: Tại sao chúng tôi có thể đảm bảo rằng APK là an toàn 100%?

# ["DETAIL-SAFE"]
source: Verification passed
ar: تم التحقق منه
az: Doğrulama keçdi
bn_bd: ভেরিফিকেশন উত্তীর্ণ
ckb: سەلماندن سەرکەوت
de: Überprüfung bestanden
es: Verificación válida
fa: تأییدیه گرفته شد
fr: Vérification éffectuée
hi: जाँच पास हुई
hu: Sikeres ellenőrzés
id: Verifikasi lolos
it: Verifica superata
ja: 検証をパス済
ka: გადამოწმება გავლილია
my: အတည်ပြုအတည်ပြုပြီး
nl: Verificatie geslaagd
sl: Preverjanje uspešno
vi: Đã xác nhận

# ["DETAIL-XAPK_SHORT_DES"]
source: XAPK is APK with OBB data, Click to get XAPK Installer
ar: XAPK غير APK مع البيانات OBB، انقر للحصول على XAPK المثبت
az: XAPK OBB məlumatlarla APK, XAPK Quraşdırmaq üçün Tıklayın
bn_bd: এক্সএপিকে হল OBB data সহ এপিকে ফাইল, এক্সএপিকে ইন্সটলার পেতে ক্লিক করুন
ckb: XAPK هەر APK یە بەڵام لەگەڵ دراوەی OBB، کرتە بکە بۆ دەستکەوتنی XAPK دامەزرێنەر
de: XAPK ist eine APK mit OBB-Daten, hier klicken, um den XAPK-Installer zu erhalten
es: XAPK es un APK con los datos OBB, haga clic para obtener el instalador XAPK
fa: دیتادار (XAPK) همان APK است همراه با دیتای OBB خود بازی، برای گرفتن نصب‌کننده دیتادار (XAPK) کلیک کنید
fr: les XAPK sont des APK avec des données OBB, Cliquez pour avoir l'installeur XAPK
hi: XAPK, OBB डेटे के साथ APK है, XAPK इन्स्टॉलर प्राप्त करने के लिए क्लिक करें
hu: A XAPK OBB adatot tartalmazó APK. Kattintson az XAPK telepító letöltéséhez
id: XAPK adalah APK dengan data OBB. Klik untuk mendapatkan Installer XAPK
it: XAPK è un APK con dati OBB, clicca per ottenere l'installer XAPK
ja: APKとOBBデータファイルを含めたXAPKインストールファイルをクリックしてダウンロードてください
ka: XAPK არის APKს დამატებული OBB , დააჭიერე XAPK ინსტალერის მისაღებად
my: XAPK သည် OBB အချက်အလက်ပါသော အက်(ပ်) ဖြစ်သည်
nl: XAPK is een APK-bestand met OBB-data - klik om een XAPK-installatiewizard te krijgen
sl: XAPK je APK s podatki OBB. Kliknite, da dobite namestitveni program XAPK
vi: XAPK là APK với dữ liệu OBB, Nhấn để tải bộ cài XAPK

# ["DETAIL-MOBILE_XAPK_SHORT_DES"]
source: Click to get XAPK Installer
ar: انقر للحصول على XAPK للتثبيت
az: XAPK Quraşdırıcı almaq üçün tıklayın
bn_bd: এক্সএপিকে ইন্সটলার পেতে ক্লিক করুন
ckb: کرتە بکە بۆ دەستکەوتنی XAPK دامەزرێنەر
de: Hier klicken, um den XAPK-Installer zu erhalten
es: Clic para obtener el instalador XAPK
fa: برای گرفتن نصب‌کننده XAPK کلیک کنید
fr: Cliquez ici pour télécharger l'installeur XAPK
hi: XAPK इन्स्टॉलर प्राप्त करने के लिए क्लिक करें
hu: Kattintson az XAPK telepítő letöltéséhez
id: Klik untuk mendapatkan Installer XAPK
it: Clicca per ottenere l'installer XAPK
ja: ここをクリックでXAPKインストーラを手に入れる
ka: დააჭირე XAPK ინსტალერის მისაღებად
my: XAPK ထည့်သွင်း ရရှိရန်နှိပ်ပါ
nl: Klik om een XAPK-Installer te krijgen
sl: Kliknite, da dobite namestitveni program XAPK
vi: Nhấn để tải Bộ cài XAPK

# ["DETAIL-LATEST_VERSION"]
source: Latest Version
ar: احدث اصدار
az: Ən Son Versiya
bn_bd: সর্বশেষ ভার্সন
ckb: دواترین وەشان
de: Aktuelle Version
es: Última Versión
fa: آخرین نسخه
fr: Dernière version
hi: नवीनतम संस्करण
hu: Legújabb verzió
id: Versi terbaru
it: Ultima versione
ja: 最終のバージョン
ka: ბოლო ვერსია
my: နောက်ဆုံးမူကွဲ
nl: Nieuwste versie
sl: Najnovejša različica
vi: Phiên bản mới nhất

# ["DETAIL-PUBLISH_DATE"]
source: Publish Date
ar: تاريخ النشر
az: Yayın tarixi
bn_bd: প্রকাশনা তারিখ
ckb: بەرواری بڵاوکردنەوە
de: Veröffentlichungsdatum
es: Fecha De Publicación
fa: تاریخ انتشار
fr: Date de publication
hi: प्रकाशन तिथि
hu: Kiadás dátuma
id: Tanggal Rilis
it: Data pubblicazione
ja: 公開日付
ka: გამოქვეყნების თარიღი
my: ထုတ်ဝေသည့်နေ့စွဲ
nl: Publicatiedatum
sl: Datum objave
vi: Ngày phát hành

# ["DETAIL-GET_IT_ON"]
source: Get it on
ar: الحصول عليه على
az: Google Play'dən Yüklə
bn_bd: এটি পান
ckb: بەدەستی بهێنە لە
de: Laden Sie es von
es: Conseguirlo en
fa: از اینجا بگیرید
fr: Téléchargez le sur
hi: इसे प्राप्त करें
hu: Beszerezhető
id: Dapatkan
it: Ottienilo
ja: それを入手
ka: მიიღე
my: ရယူပါ
nl: Verkrijgbaar via
sl: Dobite jo na
vi: Lấy nó trên

# ["DETAIL-REQUIREMENTS"]
source: Requirements
ar: المتطلبات
az: Tələblər
bn_bd: চাহিদাগুলো
ckb: پێداویستییەکان
de: Anforderungen
es: Requisitos
fa: الزامی
fr: Exigences
hi: जरूरतें
hu: Követelmények
id: Persyaratan
it: Requisiti
ja: 動作環境
ka: მოთხოვნადები
my: လိုအပ်ချက်များ
nl: Vereisten
sl: Zahteve
vi: Yêu cầu

# ["DETAIL-AUTHOR"]
source: Author
ar: مؤلف
az: Müəllif
bn_bd: লেখক
ckb: دانەر
de: Autor
es: Autor
fa: سازنده
fr: Auteur
hi: लेखक
hu: Készítő
id: Pencipta
it: Autore
ja: 作成者
ka: ავტორი
my: စာရေးသူ
nl: Auteur
sl: Avtor
vi: Tác giả

# ["DETAIL-REPORT"]
source: Report
ar: تقرير
az: Bildirmək
bn_bd: রিপোর্ট করুন
ckb: هەواڵلێدان
de: Bericht
es: Reportar
fa: گزارش
fr: Signaler
hi: रिपोर्ट
hu: Jelentés
id: Laporkan
it: Segnala
ja: 報告
ka: მოხსენება
my: အစီရင်ခံစာ
nl: Melden
sl: Poročilo
vi: Báo cáo

# ["DETAIL-FLAG_AS_INAPPROPRIATE"]
source: Flag as inappropriate
ar: تحديد كغير مناسب
az: Uyğunsuz olaraq işarələ
bn_bd: অনুপযুক্ত হিসেবে চিহ্নিত করুন
ckb: نیشانکردن وەک نەگونجاو
de: Als unangemessen kennzeichnen
es: Marcar como inapropiado
fa: گزارش دادن به‌عنوان محتوای نامناسب
fr: Signaler comme inapproprié
hi: अनुपयुक्त के तौर पर फ्लैग करें
hu: Megjelölés kifogásolhatóként
id: Tandai sebagai tidak pantas
it: Segna come inappropriata
ja: 不適切な内容としてフラグ
ka: მონიშნე როგორც შეუფერებელი
my: မသင့်တော်သောအဖြစ်အလံပြပါ
nl: Markeren als ongepast
sl: Označi kot neprimerno
vi: Gắn cờ là không phù hợp

# ["DETAIL-VOTES"]
source: votes
ar: الأصوات
az: Səs
bn_bd: মোট ভোট
ckb: دەنگەکان
de: Stimmen
es: votos
fa: آرا
hi: वोटें
hu: szavazat
id: vote
it: voti
ja: 投票
ka: შეფასება
my: မဲ
nl: stemmen
sl: glasov
vi: đánh giá

# ["DETAIL-THE_DESCRIPTION"]
source: The description of {0}
ar: هذا الوصف ل {0}
az: {0} Açıqlaması
bn_bd: {0} এর বিবরণ
ckb: پێناسەی {0}
de: Die Beschreibung von {0}
es: La descripción de {0}
fa: توضیحات {0}
fr: La description de {0}
hi: {0} का वर्णन
hu: A(z) {0} leírása
id: Deskripsi dari {0}
it: La descrizione di {0}
ja: 説明 {0}
ka: {0}_ის აღწერილობა
my: {0} ၏ဖော်ပြချက်
nl: De beschrijving van {0}
sl: Opis {0}
vi: Mô tả của {0}

# ["DETAIL-OFFICIAL_TRAILER"]
source: {0} for Android official Trailer
ar: {0} لأندرويد مقطورة الرسمية
az: {0} Android üçün rəsmi Yedək
bn_bd: {0} এর জন্য অ্যান্ড্রয়েড অফিসিয়াল ট্রেইলার
ckb: بۆ ئەندرۆید کورتە دیمەنی ڕەسمی
de: {0} für den offiziellen Android-Trailer
es: {0} para Trailer oficial Android
fa: {0} برای تریلر رسمی اندروید
fr: Trailer officiel de {0} pour Android
hi: एंडरॉयड आधिकारिक ट्रेलर के लिए {0}
hu: {0} hivatalos előzetes androidra
id: {0} untuk Trailer resmi Android
it: {0} per il Trailer ufficiale Android
ja: {0} のアンドロイド公式予告
ka: {0}_ის ოფიციალური ტრეილერი
my: ဖုန်း တရားဝင် ကြော်ငြာ အတွက် {0}
nl: {0} voor officiële Android-trailer
vi: {0} cho Trailer Android chính thức

# ["DETAIL-VERSION"]
source: Version
ar: الإصدار
az: Versiya
bn_bd: ভার্সন
ckb: وەشان
es: Versión
fa: نسخه
hi: संस्करण
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ka: ვერსია
my: ဗားရှင်း
nl: Versie
sl: Različica
vi: Phiên bản

# ["DETAIL-UPDATE_ON"]
source: Update on
ar: تحديث على
az: Yeniləndi
bn_bd: আপডেট হয়েছে
ckb: نوێکردنەوە لە
de: Aktualisieren auf
es: Actualización sobre
fa: به‌روزرسانی شده در
fr: Mis à jour le
hi: को अपडेट करें
hu: Frissítve
id: Pembaruan pada
it: Aggiorna il
ja: 上の更新
ka: განახლდა
my: အသစ်လုပ်ပါ
nl: Update van
sl: Posodobitev dne
vi: Cập nhật vào

# ["DETAIL-SIGNATURE"]
source: Signature
ar: التوقيع
az: İmza
bn_bd: স্বাক্ষর
ckb: واژوو
de: Signatur
es: Firma
fa: امضا
hi: हस्ताक्षर
hu: Aláírás
id: Tanda tangan
it: Firma
ja: 署名
ka: ხელმოწერა
my: လက်မှတ်ပေါင်း
nl: Handtekening
sl: Podpis
vi: Chữ ký

# ["DETAIL-FILE_SHA1"]
source: File SHA1
ar: ملف SHA1
az: Fayl SHA1
bn_bd: ফাইলটির SHA1
ckb: پەڕگەی SHA1
de: Datei SHA1
es: SHA1 Del Archivo
fa: فایل SHA1
fr: Fichier SHA1
hi: फाइल SHA1
hu: Fájl SHA1
it: SHA1 File
ja: ファイルのSHA-1
ka: ფაილი ნომერი 1
my: SHA1 ဖိုင်ကို
nl: bestands-SHA1
sl: SHA1 datoteke
vi: Tệp SHA1

# ["DETAIL-APK_FILE_SHA1"]
source: APK File SHA1
ar: APK ملف SHA1
az: APK Fayl SHA1
bn_bd: এপিকে ফাইলটির SHA1
ckb: APK پەڕگەی SHA1
de: APK-Datei SHA1
es: SHA1 Del Archivo APK
fa: APK فایل SHA1
fr: Fichier APK SHA1
hi: APK फाइल SHA1
hu: APK fájl SHA1
id: File APK SHA1
it: APK SHA1 File
ja: APKファイルのSHA-1
ka: APK ფაილი ნომერი 1
my: SHA1 ဖိုင် အက်(ပ်)
nl: SHA1 van APK-bestand
sl: SHA1 APK datoteke
vi: Tệp APK SHA1

# ["DETAIL-XAPK_FILE_SHA1"]
source: XAPK File SHA1
ar: XAPK ملف SHA1
az: XAPK Fayl SHA1
bn_bd: এক্সএপিকে ফাইলটির SHA1
ckb: XAPK پەڕگەی SHA1
de: XAPK-Datei SHA1
es: SHA1 Del Archivo XAPK
fa: XAPK فایل SHA1
fr: Fichier XAPK SHA1
hi: XAPK फाइल SHA1
hu: XAPK fájl SHA1
id: File XAPK SHA1
it: XAPK SHA1 File
ja: XAPKファイルのSHA1
ka: XAPK ფაილი ნომერი 1
my: XAPK ဖိုင် SHA1
nl: SHA1 van XAPK-bestand
sl: SHA1 XAPK datoteke
vi: Tệp XAPK SHA1

# ["DETAIL-WHATS_NEW"]
source: What's new
ar: ما الجديد
az: Yeni nə var
bn_bd: নতুন কী কী এল
ckb: چی نوێ هەیە
de: Was gibt es Neues
es: Qué hay nuevo
fa: تغییرات جدید
fr: Nouveautés
hi: नया क्या है
hu: Újdonságok
id: Apa yang Baru
it: Novità
ja: 新機能
ka: რა არის ახალი
my: ဘာထူးသလဲ
nl: Wijzigingslog
sl: Kaj je novega
vi: Có gì mới

# ["DETAIL-VERSION_HISTORY"]
source: Version History
ar: تاريخ الإصدار
az: Versiya Tarixi
bn_bd: ভার্সন হিস্টরি
ckb: مێژووی وەشان
de: Versionsverlauf
es: Historial de Versiones
fa: تاریخچه نسخه
fr: Historique des versions
hi: संस्करण इतिहास
hu: Korábbi verziók
id: Riwayat Versi
it: Cronologia versioni
ja: アップデート履歴
ka: ვერსიების ისტორია
my: ဗားရှင်းသမိုင်း
nl: Versiegeschiedenis
sl: Zgodovina različice
vi: Phiên bản cũ

# ["DETAIL-MORE_FROM_DEVELOPER"]
source: More From Developer
ar: المزيد من المطور
az: İnkişaf etdirən Daha Çox
bn_bd: এই ডেভেলপারের আরো কিছু অ্যাপ
ckb: زیاتر لە گەشەپێدەرانەوە
de: Mehr vom Entwickler
es: Más Contenido del Desarrollador
fa: موارد بیشتر از این توسعه‌دهنده
fr: Plus du même développeur
hi: विकासकार से अधिक
hu: Továbbiak a fejlesztőtől
id: Lebih Banyak dari Pengembang
it: Altro dallo Sviluppatore
ja: 開発者からもっと多く
ka: მეტი დეველოპერის შესახებ
my: တင်သွင်းသူ မှပိုသည်
nl: Meer van ontwikkelaar
sl: Več od razvijalca
vi: Xem thêm từ nhà phát triển

# ["DETAIL-MORE_FROM"]
source: More From {0}
ar: المزيد من {0}
de: Mehr von {0}
es: Más Contenido del {0}
fa: بیشتر از {0}
fr: Plus de {0}
hi: {0} से अधिक
id: Lebih Banyak Dari {0}
it: Altro dallo {0}
ja: 詳しくは{0}
nl: Meer van {0}
sl: Več od {0}
vi: Xem thêm từ {0}

# ["DETAIL-FOLLOW_UPDATES"]
source: Follow Updates
ar: متابعة التحديثات
az: Yenilənmələri İzlə
bn_bd: আপডেট অনুসরণ করুন
ckb: شوێنکەوتنی نوێکردنەوەکان
de: Aktualisierungen folgen
es: Seguir Actualizaciones
fa: پیگیری به‌روزرسانی‌ها
fr: Suivre les mises à jours
hi: फॉलो अपडेट्स
hu: Frissítések követése
id: Ikuti Pembaruan
it: Segui Aggiornamenti
ja: サブスクリプションを更新する
ka: განახლების მიხედვით
my: နောက်ဆုံးသတင်းများကိုလိုက်နာပါ
nl: Updates bijhouden
sl: Spremljajte posodobitve
vi: Theo dõi cập nhật

# ["DETAIL-REQUEST_UPDATE"]
source: Request Update
ar: طلب تحديث
az: Yenilənmə İstəyi Göndər
bn_bd: আপডেটের আবেদন করুন
ckb: داواکاری نوێکردنەوە
de: Aktualisierungsanfrage
es: Solicitar Actualización
fa: درخواست به‌روزرسانی
fr: Demande de mise à jour
hi: निवेदन अपडेट
hu: Frissítés igénylése
id: Meminta Pembaruan
it: Richiedi aggiornamento
ja: アップデートをリクエスト
ka: განახლების თხოვნა
my: နောက်ဆုံးအခြေအနေတောင်းဆိုခြင်း
nl: Update aanvragen
sl: Zahtevaj posodobitev
vi: Yêu cầu cập nhật

# ["DETAIL-RATING"]
source: {votes} votes, average: {rating_average} out of {rating_best}
ar: {votes} تصويتات، المعدل: {rating_average} بعيدا عن {rating_best}
az: {votes} votes, average: {rating_average} səs ortalama {rating_best}
bn_bd: {votes}টি ভোট, গড়ঃ {rating_best} এর মধ্যে {rating_average}
ckb: {votes} دەنگ، ڕێژە: {rating_average} لە {rating_best}
de: {votes} Stimmen, Durchschnitt: {rating_average} aus {rating_best}
es: {votes} votos, promedio: {rating_average} de {rating_best}
fa: {votes} آرا, میانگین: {rating_average} از {rating_best}
fr: {votes} votes, moyenne: {rating_average} sur {rating_best}
hi: {votes} वोटें, औसत: {rating_average} {rating_best} में से
hu: {votes} szavazat, átlagosan: {rating_average} a(z) {rating_best} szavazatból
id: {votes} vote, rata-rata: {rating_average} dari {rating_best}
it: {votes} voti, media: {rating_average} su {rating_best}
ja: {votes} 票, 平均{rating_average} 星
ka: {votes} შეფასება, average: {rating_average} out of {rating_best}
my: {အချိုး} မဲ၊ ပျမ်းမျှအား - {အကောင်းဆုံး_အချိုး} မှ {အချိုး_တည်ရှိနှုန်း}
nl: {votes} stemmen - gemiddeld: {rating_average} van {rating_best}
sl: {votes} glasov, povprečje: {rating_average} od {rating_best}
vi: {votes} đánh giá, trung bình: {rating_average} trên {rating_best}

# ["DETAIL-RATING1"]
source: average: {rating_average} out of {rating_best}
ar: تصويتات: {rating_average} بعيدا عن {rating_best}
de: Durchschnittlich: {rating_average} von {rating_best}
es: promedio: {rating_average} de {rating_best}
fa: میانگین: {rating_average} از {rating_best}
fr: Moyenne: {rating_average} hors de {rating_best}
hi: औसत: {rating_average} {rating_best} में से
hu: átlag: {rating_average} - {rating_best}
id: rata-rata: {rating_average} dari {rating_best}
it: media: {rating_average} su {rating_best}
ja: {rating_average} 点 out of {rating_best}
ka: შეფასება
my: ပျမ်းမျှအား - {အချိုး_တည်ရှိနှုန်း} {အကောင်းဆုံး_အချိုး} မှ
nl: gemiddeld: {rating_average} van {rating_best}
sl: povprečje: {rating_average} od {rating_best}
vi: trung bình: {rating_average} trên {rating_best}

# ["DETAIL-MORE_DEVELOPER"]
source: Get more from {0}
ar: احصل على المزيد {0}
az: Daha çox alın {0}
bn_bd: {0} থেকে আরো দেখুন
ckb: زیاتر بەدەست بهێنە لە {0}
de: Erhalte mehr von {0}
es: Obtenga más de {0}
fa: از {0} بیشتر بگیرید
fr: Obtenir plus de {0}
hi: {0} से और प्राप्त करें
hu: Még több elérése: {0}
id: Dapatkan lebih banyak dari {0}
it: Trova altro da {0}
ja: {0} からもっと手に入れる
ka: მეტის მიღება{0}
my: {0} မှပိုမိုရယူပါ
nl: Meer van {0}
sl: Pridobite več od {0}
vi: Xem thêm từ {0}

# ["DETAIL-REMOVED"]
source: Removed
ar: إزالة
az: Silindi
bn_bd: রিমোভ করা হয়েছে
ckb: لابرا
de: Entfernt
es: Eliminado
fa: پاک‌ شده است
fr: Supprimé
hi: हटाया गया
hu: Eltávolítva
id: Dihapus
it: Rimosso
ja: 削除済み
ka: მოშორებული
my: ဖယ်ရှားခဲ့သည်
nl: Verwijderd
sl: Odstranjeno
vi: Đã loại bỏ

# ["DETAIL-CATEGORY_GAME"]
source: {0} GAME
ar: {0} ألعاب
az: {0} OYUN
bn_bd: {0}টি গেইম
ckb: {0} یاری
de: {0} SPIEL
es: {0} JUEGO
fa: {0} بازی
fr: {0} JEUX
hi: {0} गेम
hu: {0} JÁTÉK
it: {0} GIOCO
ja: {0} ゲーム
ka: {0} თამაში
nl: {0} SPEL
sl: {0} IGRA
vi: {0} TRÒ CHƠI

# ["DETAIL-CATEGORY_APP"]
source: {0} APP
ar: {0} تطبيقات
az: {0} TƏTBİQ
bn_bd: {0}টি অ্যাপ
ckb: {0} نەرمەواڵە
es: {0} aplicaciones
fa: {0} برنامه
fr: {0} APPLICATION
hi: {0} ऐप
hu: {0} ALKALMAZÁS
id: {0} APLIKASI
ja: {0} アプリ
ka: {0} აპლიკაცია
sl: {0} APLIKACIJA
vi: {0} ỨNG DỤNG

# ["DETAIL-VERSION_LOAD_MORE"]
source: Load more
ar: تحميل أكثر
az: Daha Çox Yüklə
bn_bd: আরো লোড করুন
ckb: بارکردنی زیاتر
de: Mehr laden
es: Cargar más
fa: بارگیری بیشتر
fr: Charger plus
hi: अधिक लोड करें
hu: Továbbiak betöltése
id: Muat lebih banyak
it: Carica altro
ja: もっと読み込む
ka: მეტის ჩატვირთვა
my: ပိုပြီးတင်ပါ
nl: Meer laden
sl: Naloži več
vi: Nhiều hơn nữa

# ["DETAIL-VERSION_MORE"]
source: More...
ar: المزيد...
az: Daha Çox...
bn_bd: আরো...
ckb: زیاتر…
de: Mehr...
es: Más...
fa: بیشتر...
fr: Plus...
hi: अधिक...
hu: Több...
id: Lebih Banyak…
it: Altro...
ja: もっと…
ka: მეტი…
my: နောက်ထပ်...
nl: Meer...
sl: Več...
vi: Nhiều hơn...

# ["DETAIL-TRANSLATE"]
source: Translate
ar: ترجم
az: Tərcümə
bn_bd: ভাষান্তর
ckb: وەرگێڕان
de: Übersetzen
es: Traducir
fa: ترجمه
fr: Traduire
hi: अनुवाद करें
hu: Fordítás
id: Terjemahkan
it: Traduci
ja: 翻訳
ka: გადათარგმნა
my: ဘာသာပြန်ပါ
nl: Vertalen
sl: Prevedi
vi: Dịch thuật
