Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["USER-GENDER"]
source: Gender
ar: جنس
de: Geschlecht
es: Género
fa: جنسیت
fr: Genre
hi: लिंग
id: Jenis Kelamin
it: Genere
ja: 性別
my: လိင်
nl: Geslacht
sl: Spol
vi: Giới tính

# ["USER-SAVE"]
source: Save
ar: حفظ
de: Speichern
es: Salvar
fa: ذخیره
fr: Enregistrer
hi: बचाना
id: Simpan
it: Salvare
ja: セーブ
my: သိမ်းဆည်းပါ
nl: Opslaan
sl: Shrani
vi: Lưu

# ["USER-SAVE_BTN"]
source: SAVE
id: SIMPAN
ja: 保存する
my: သိမ်းဆည်းပါ
nl: OPSLAAN
sl: SHRANI
vi: LƯU

# ["USER-SAVING"]
source: Saving...
ar: إنقاذ...
de: Wird gespeichert...
es: Ahorro...
fa: در حال ذخیره کردن
fr: Enregistrement...
hi: बचत...
id: Menyimpan…
it: Salvataggio...
ja: 保存する...
my: သိမ်းနေသည် ...
nl: Bezig met opslaan...
sl: Shranjujem...
vi: Đang lưu...

# ["USER-MY_PICTURE"]
source: My Picture
ar: صورتي
de: Mein Foto
es: Mi foto
fa: عکس من
fr: Ma photo
hi: मेरी तस्वीर
id: Gambarku
it: La mia foto
ja: 私の写真
my: ကျွန်တော့်ပုံ
nl: Mijn afbeelding
sl: Moja slika
vi: Ảnh của tôi

# ["USER-CHANGE_PICTURE"]
source: Change Picture
ar: تغيير الصورة
de: Foto ändern
es: Cambiar imagen
fa: تعویض عکس
fr: Changer de photo
hi: चित्र बदलो
id: Ubah Gambar
it: Cambia immagine
ja: 画像を変更する
my: ရုပ်ပုံပြောင်းပါ
nl: Afbeelding wijzigen
sl: Spremeni sliko
vi: Thay đổi ảnh

# ["USER-PASSWORD"]
source: Password
ar: كلمه السر
de: Passwort
es: Contraseña
fa: گذرواژه
fr: Mot de passe
hi: पासवर्ड
id: Sandi
it: Parola d'ordine
ja: パスワード
my: စကားဝှက်
nl: Wachtwoord
sl: Geslo
vi: Mật khẩu

# ["USER-RETRIEVE_PASSWORD"]
source: Retrieve Password
id: Terima Sandi
ja: パスワードの取得
my: စကားဝှက်ကိုပြန်လည်ရယူပါ
nl: Wachtwoord opvragen
sl: Pridobite geslo
vi: Lấy lại mật khẩu

# ["USER-NEW_USER_REGISTRATION"]
source: New User Registration
ar: تسجيل مستخدم جديد
de: Neue Benutzerregistrierung
es: Registro de nuevo usuario
fa: ثبت نام کاربر جدید
fr: Nouvelle inscription de l'utilisateur
hi: नया उपयोगकर्ता पंजीकरण
id: Pendaftaran Pengguna Baru
it: Nuova registrazione utente
ja: 新規会員登録
my: အသုံးပြုသူအသစ်မှတ်ပုံတင်ခြင်း
nl: Nieuwe gebruikersregistratie
sl: Registracija novega uporabnika
vi: Đăng ký người dùng mới

# ["USER-SIGN_IN_BTN"]
source: SIGN IN
ar: تسجيل الدخول
de: ANMELDEN
es: REGISTRARSE
fa: ورود
fr: S'INSCRIRE
hi: साइन इन करें
id: MASUK
it: REGISTRATI
ja: ログイン
my: ဆိုင်းအင်လုပ်ခြင်း
nl: INLOGGEN
sl: PRIJAVA
vi: ĐĂNG NHẬP

# ["USER-SIGN_IN"]
source: Sign In
ar: تسجيل الدخول
de: Anmelden
es: Registrarse
fa: ورود
fr: S'inscrire
hi: साइन इन करें
id: Masuk
it: Registrati
ja: ログイン
my: ဆိုင်းအင်လုပ်ခြင်း
nl: Inloggen
sl: Prijava
vi: Đăng nhập

# ["USER-SIGN_IN_WITH"]
source: Or sign in with
ar: أو تسجيل الدخول باستخدام
de: Oder anmelden mit
es: O ingrese con
fa: یا وارد شوید با
fr: Ou s'inscrire avec
hi: या इसके साथ साइन इन करें
id: Atau masuk dengan
it: O accedi con
ja: 他サイトのIDでログイン
my: ဒါမှမဟုတ်ဆိုင်းအင်လုပ်ပါ
nl: Of log in met
sl: Ali pa se prijavite z
vi: Hoặc đăng nhập với

# ["USER-SIGN_UP_BTN"]
source: SIGN UP
ar: سجل
de: ANMELDEN
es: REGÍSTRATE
fa: ثبت نام
fr: INSCRIVEZ-VOUS
hi: साइन अप करें
id: DAFTAR
it: REGISTRAZIONE
ja: 新規登録
my: လက်မှတ်ထိုးဝင်ရန်
nl: REGISTREREN
sl: PRIJAVITE SE
vi: ĐĂNG KÝ

# ["USER-SIGN_UP"]
source: Sign Up
ar: سجل
de: Anmelden
es: Regístrate
fa: ثبت نام
fr: Inscrivez-vous
hi: साइन अप करें
id: Daftar
it: Registrazione
ja: 登録
my: ဝန်ရန်
nl: Registreren
sl: Prijavite se
vi: Đăng ký

# ["USER-CONFIRM_PASSWORD"]
source: Confirm Password
ar: تأكيد كلمة المرور
de: Passwort wiederholen
es: Confirmar contraseña
fa: تایید رمز عبور
fr: Confirmer le mot de passe
hi: पासवर्ड की पुष्टि कीजिये
id: Konfirmasi Sandi
it: conferma password
ja: パスワードをご確認ください
my: စကားဝှက်ကိုအတည်ပြုပါ
nl: Wachtwoord bevestigen
sl: Potrdi geslo
vi: Xác nhận mật khẩu

# ["USER-TERMS_SERVICE"]
source: By signing up you agree to our <a href='/terms-service.html' target='_blank'>terms of service</a>
ar: عن طريق الاشتراك كنت توافق على موقعنا <a href='/terms-service.html' target='_blank'>شروط الخدمة</a>
de: Mit der Anmeldung sind Sie mit unseren <a href='/terms-service.html' target='_blank'>AGBs</a> einverstanden
es: Al registrarse, usted acepta nuestro <a href='/terms-service.html' target='_blank'>términos de servicio</a>
fa: زمانی که شما ثبت نام کرده اید با <a href='/terms-service.html' target='_blank'>شرایط و خدمات ما</a> موافقت کرده‌اید
fr: En vous inscrivant, vous acceptez nos <a href='/terms-service.html' target='_blank'>conditions d'utilisation</a>
hi: साइन अप करके आप हमारे <a href='/terms-service.html' target='_blank'> सेवा की शर्तों से सहमत हैं </a>
id: Dengan mendaftar Anda menyetujui <a href='/terms-service.html'target='_blank'> Ketentuan Layanan</a>
it: Registrandoti accetti i nostri <a href='/terms-service.html' target='_blank'>termini di servizio</a>
ja: APKPure<a href='/terms-service.html' target='_blank'>利用規約</a>をお読みいただき、同意しています
my: စာရင်းသွင်းခြင်းအားဖြင့်သင်တို့ကိုငါတို့သဘောတူသည် <a href='/terms-service.html' target='_blank'>ဝန်ဆောင်မှု၏စည်းကမ်းချက်များ</a>
nl: Door je te registreren ga je akkoord met onze <a href='/terms-service.html' target='_blank'>algemene voorwaarden</a>
sl: S prijavo se strinjate z našimi <a href='/terms-service.html' target='_blank'> pogoji storitve </a>
vi: Bằng cách đăng kí bạn đã đồng ý với <a href='/terms-service.html' target='_blank'>điều khoản dịch vụ</a> của chúng tôi

# ["REGION_DOWN-TITLE"]
source: Region free APK download
ar: المنطقة APK مجانا تحميل
az: Ölkəyə görə ödənişsiz APK Yüklə
bn_bd: সকল জায়গায় প্রযোজ্য APK ডাউনলোড করুন
ckb: داگرتنی APK بۆ هەموو وڵاتان بەخۆڕاییە
de: Regionsfreier APK-Download
es: Región Gratis Descarga APK
fa: دانلود برنامه رایگان کشورها
fr: Télécharger des APK sans restrictions géographiques
hi: क्षेत्र मुक्त APK डाउनलोड
hu: Régiófüggetlen APK letöltés
id: Unduhan APK gratis wilayah
it: Download APK senza restrizioni
ja: 地域制限解除APKダウンローダー
ka: რეგიონის გარეშე
my: ဒေသအခမဲ့ APK download လုပ်ပါ
nl: Regiovrije APK-download
sl: Področje brezplačnega prenosa APK-ja
vi: Khu vực được tải APK miễn phí

# ["REGION_DOWN-DES"]
source: - Download your favorite Android Apps with APK Downloader (Free Apps Only).<br>- Your download will begin automatically after you paste a package id and click the download button.<br>- Download failed? Please manually change country setting and try again.<br>- Want to tell us more about your problems? <a style='color:#FFFF00' href='contact-us.html'>Contact us here</a>
ar: - تحميل المفضلة لديك تطبيقات أندرويد مع APK تنزيل (تطبيقات مجانية فقط).<br>- سوف يبدأ التحميل تلقائيا بعد لصق معرف حزمة وانقر على زر التحميل.<br>- تحميل فشل? يرجى يدويا تغيير إعداد البلد والمحاولة مرة أخرى.<br>- تريد أن تقول لنا المزيد عن مشاكلك? <a style='color:#FFFF00' href='contact-us.html'>اتصل بنا هنا</a>
az: Sevdiyiniz Android Tətbiqlərini APK Yükləyici (Sadə Ödənişsiz Tətbiqlərdə Keçərlidir) ilə yükləyin.<br>- Yükləməniz, paketin ünvanını yazdıxdan ve yüklə butonuna bastıxdan sonra avtomatik olarak başlayacaqdır.<br>- Yükləmə uğursuz mu oldu? Manuel olarak ölkəyi dəyiştirin və təkrar yoxlayın.<br>- Problemlərinizi bizə bildirmək mi istiyirsiz? <a style='color:#FFFF00' href='contact-us.html'>Buradan bizimlə əlaqəyə keçin</a>
bn_bd: - এপিকে ডাউনলোডার দিয়ে ডাউনলোড করুন আপনার প্রিয় অ্যান্ড্রয়েড অ্যাপ (ফ্রি অ্যাপ শুধু).<br>- প্যাকেজ আইডি দিয়ে ডাউনলোড বাটনে ক্লিক করার সাথে সাথে আপনার ডাউনলোড শুরু হবে<br>- ডাউনলোড ব্যর্থ হয়েছে? দয়া করে ম্যানুয়ালি কান্ট্রি সেটিং পরিবর্তন করে আবার চেষ্টা করুন.<br>- আপনার সমস্যা সম্পর্কে আরো কিছু আমাদের বলতে চান? <a style='color:#FFFF00' href='contact-us.html'>এখানে আমাদের সাথে যোগাযোগ করুন</a>
de: - Laden Sie Ihre Lieblings-Apps mit dem APK-Downloader herunter (nur Gratisapps).<br>- Ihr Download beginnt automatisch, wenn Sie eine Paket-ID eingefügt, und auf den Download-Button geklickt haben.<br>- Download fehlgeschlagen? Bitte Ländereinstellung manuell ändern und erneut versuchen.<br>- Wollen Sie uns mehr über Ihre Probleme erzählen? <a style='color:#FFFF00' href='contact-us.html'>Kontakt zu uns</a>
es: - Descarga tus Aplicaciones Android favoritas con el Descargador de APK (Sólo Aplicaciones Gratuitas).<br>- Tu descarga comenzará automáticamente después de que pegues el id del paquete y hagas clic sobre el botón descargar.<br>- ¿La descarga falló? Por favor cambia los ajustes de país y prueba de nuevo.<br>- ¿Quieres contarnos más sobre algún problema?<a style='color:#FFFF00' href='/contact-us.html'>Contacta con nosotros aquí</a>
fa: - دانلود برنامه‌های اندروید مورد علاقه‌تان با دانلود‌کننده APK (فقط برنامه‌های رایگان).<br>- پس از قراردادن آی‌دی پکیج و کلیک روی دکمه دانلود فرآیند دانلود شما به‌صورت خودکار آغاز می‌شود.<br>-دانلود نشد؟ لطفا به‌صورت دستی تنظیمات کشور را عوض کرده و دوباره امتحان کنید.<br>- می‌خواهید درباره مشکلاتتان بیشتر به ما بگویید؟ <a style='color:#FFFF00' href='contact-us.html'>از اینجا با ما تماس بگیرید</a>
fr: - Télécharger vos appli préférées avec APK Downloader (Uniquement les appli gratuites). <br>- Le téléchargement démarrera automatiquement après que vous ayez envoyer le package id du fichier puis cliquer sur le bouton de téléchargement. <br>- Le téléchargement a échoué ? Veuillez changer manuellement les paramètres puis essayez de nouveau. <br>- Voulez-vous nous en dire plus au sujet de vos problèmes ? <a style='color:#FFFF00' href='contact-us.html'>Contactez-nous ici</a>
hi: -APK डाउनलोडर के साथ अपने पसंदीदा एंडरॉयड ऐप्स डाउनलोड करें (केवल मुफ्त ऐप्स)।<br>- आपके द्वारा पैकेज id पेस्ट करने व डाउनलोड बटन क्लिक करने के बाद आपकी डाउनलोड अपने आप शुरू हो जाएगी। <br>- क्या डाउनलोड नहीं हो पाई? कृपया हाथ से देश सेटिंग बदलें व दुबारा कोशिश करें।<br>- हमें अपनी समस्याओं के बारे में अधिक बताने के लिए चाहते हैं? <a style='color:#FFFF00' href='contact-us.html'> हमें यहाँ से संपर्क करें </a>
hu: - Töltse le kedvenc Android alkalmazásait az APK letöltő segítségével (Csak ingyenes alkalmazások).<br>- A letöltés automatikusan elindul, miután beillesztette a csomagazonosítót és rákattintott a letöltés gombra.<br>- Nem sikerült letölteni? Kérjük, módosítsa kézzel az ország beállítást, és próbálja újra.<br>- Szeretne többet elmondani a problémáról? <a style='color:#FFFF00' href='contact-us.html'>Itt kapcsolatba léphet velünk</a>
id: - Unduh Aplikasi Android favorit Anda dengan Pengunduh APK (Hanya Aplikasi Gratis).<br>- Unduhan akan dimulai otomatis setelah Anda menempelkan id paket dan mengklik tombol unduh.<br>- Unduhan gagal? Silahkan mengubah pengaturan negara lalu coba lagi.<br>- Ingin memberitahu kami lebih banyak tentang masalah Anda? <a style='color:#FFFF00' href='contact-us.html'>Hubungi kami di sini</a>
it: - Scarica le tue App Android preferite con il Downloader APK (solo App gratuite).<br>- Il tuo download inizierà automaticamente dopo aver incollato un ID pacchetto e aver premuto il pulsante di download.<br>- Download fallito? Cambia il Paese impostato e riprova.<br>- Vuoi comunicarci altro sui tuoi problemi? <a style='color:#FFFF00' href='contact-us.html'>Contattaci da qui</a>
ja: - 「APK ダウンローダ」を通じて 大好きなAndroid用アプリをダウンロードする(限定無料アプリ)。<br>- Android アプリの名称を入力して「ダウンロード」とをクリックして、アプリが自動的にダウンロードしています。<br>- ダウンロード失敗? 国設定を変更して再ダウンロードしてみてください。<br>- ご不明な点などがありましたら<a style='color:#FFFF00' href='contact-us.html'>ご連絡いただきますようお願いします</a>
ka: - თქვენი საყვარელი Android Apps ერთად APK Downloader (უფასო პროგრამები მხოლოდ). ვიდეო - თქვენი download ავტომატურად დაიწყება მას შემდეგ, რაც თქვენ ჩასვით პაკეტი id და დააჭირეთ ჩამოტვირთვა ღილაკს. ფოტო - გადმოწერა ვერ? გთხოვთ ხელით შეცვალოთ ქვეყნის გარემოში და ისევ სცადოთ. ფოტო - გინდა გვითხრათ თქვენი პრობლემა? <a style='color:#FFFF00' href='contact-us.html'> კონტაქტი აქ </a>
my: - သင်၏အကြိုက်ဆုံး အင်းဒရိုက် အက်ပလီကေးရှင်းများကို APK ဒေါင်းလုပ် (အခမဲ့အက်ပလီကေးရှင်းများသာ) ဖြင့်ဒေါင်းလုပ်လုပ်ပါ။ - သင်အထုပ် id ကိုကူးထည့်ပြီးဒေါင်းလုပ်ခလုတ်ကိုနှိပ်ပြီးနောက်သင်၏ဒေါင်းလုပ်သည်အလိုအလျောက်စတင်မည်။ ကျေးဇူးပြု၍ ကိုယ်တိုင်ချိန်ညှိချက်ပြောင်းပြီးထပ်မံကြိုးစားပါ။ <br> - သင်၏ပြသနာများအကြောင်းပိုမိုပြောပြလိုပါသလား။ <a style='color:#FFFF00' href='contact-us.html'> ဤနေရာတွင်ကျွန်ုပ်တို့ကိုဆက်သွယ်ပါ။ </a>
nl: -Download je favoriete Android-apps met APK Downloader (alleen gratis apps).<br>-Je download begint automatisch nadat je de pakket-id hebt geplakt en op de downloadknop hebt geklikt.<br>-Is het downloaden mislukt? Verander je landinstelling en probeer het opnieuw.<br>-Wil je ons vertellen over problemen die je hebt ondervonden? <a style='color:#FFFF00' href='contact-us.html'>Neem hier contact met ons op</a>
sl: - Prenesite svoje najljubše aplikacije za Android s programom APK Downloader (samo brezplačne aplikacije).<br> - Prenos se bo začel samodejno, ko prilepite ID paketa in kliknete gumb za prenos.<br> - Prenos ni uspel? Prosimo, ročno spremenite nastavitev države in poskusite znova.<br> - Nam želite povedati več o svojih težavah? <a style='color:#FFFF00' href='contact-us.html'> Pišite nam tukaj</a>
vi: - Tải về ứng dụng Android yêu thích của bạn với Trình tải về APK (Chỉ ứ.dụng miễn phí).<br>- Tải về sẽ bắt đầu tự động sau khi bạn dán một gói id và nhấn vào nút tải về.<br>- Bạn tải không thành công? Vui lòng thay đổi cài đặt quốc gia và thử lại.<br>- Bạn muốn hỗ trợ vấn đề? <a style='color:#FFFF00' href='contact-us.html'>Liên hệ ngay</a>

# ["REGION_DOWN-PLACEHOLDER"]
source: com.facebook.katana or https://play.google.com...?id=com.facebook.katana
az: com.facebook.katana və ya https://play.google.com...?id=com.facebook.katana
bn_bd: com.facebook.katana অথবা https://play.google.com...?id=com.facebook.katana
ckb: com.facebook.katana یان https://play.google.com...?id=com.facebook.katana
de: com.facebook.katana oder https://play.google.com...?id=com.facebook.katana
es: com.facebook.katana o https://play.google.com...?id=com.facebook.katana
fa: com.facebook.katana یا https://play.google.com...?id=com.facebook.katana
fr: com.facebook.katana ou https://play.google.com...?id=com.facebook.katana
hu: com.facebook.katana vagy https://play.google.com...?id=com.facebook.katana
id: com.facebook.katana atau https://play.google.com...?id=com.facebook.katana
it: com.facebook.katana
ja: com.facebook.katanaまたはhttps：//play.google.com ...？id = com.facebook.katana
my: com.facebook.katana သို့မဟုတ် https: //play.google.com ... ? id = com.facebook.katana
nl: com.facebook.katana of https://play.google.com...?id=com.facebook.katana
sl: com.facebook.katana ali https://play.google.com...?id=com.facebook.katana
vi: com.facebook.katana hoặc https://play.google.com...?id=com.facebook.katana

# ["REGION_DOWN-SEARCH"]
source: Search
ar: بحث
az: Axtar
bn_bd: খুঁজুন
ckb: گەڕان
de: Suche
es: Buscar
fa: جستجو
fr: Rechercher
hi: खोजें
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ka: ძებნა
my: ရှာပါ
nl: Zoeken
sl: Iskanje
vi: Tìm kiếm

# ["REGION_DOWN-COUNTRY_NAME"]
source: Country name or Region code
ar: اسم رمز البلد أو المنطقة
az: Ölkə adı və ya Ölkə kodu
bn_bd: দেশের নাম অথবা এলাকার কোড
ckb: ناوی وڵات یان هێمای هەرێم
de: Ländername oder Regionscode
es: Nombre del país o Código de Región
fa: اسم کشور یا کد منطقه
fr: Nom du pays ou code de la région
hi: देश का नाम या क्षेत्र कोड
hu: Ország neve vagy régiókódja
id: Nama negara atau kode wilayah
it: Paese o codice zonale
ja: 国名または地域コード
ka: ქვეყანა ან რეგიონის კოდი
my: နိုင်ငံအမည်သို့မဟုတ်တိုင်းဒေသကြီးကုဒ်
nl: Landnaam of regiocode
sl: Ime države ali koda regije
vi: Tên quốc gia hoặc Mã vùng

# ["REGION_DOWN-MOBILE_TITLE"]
source: APK Downloader
ar: تحميل APK
az: APK Yükləyici
bn_bd: এপিকে ডাউনলোডার
ckb: APK داگرتن
es: Descargador APK
fa: دانلودکننده APK
fr: Téléchargeur d'APK
hi: APK डाउनलोडर
hu: APK letöltő
id: Pengunduh APK
it: Downloader APK
ja: APK ダウンローダ
ka: APK გადმომწერი
my: အက်ပလီကေးရှင်း ဒေါင်းလုဒ်
vi: Trình tải về APK

# ["REGION_DOWN-MOBILE_DES"]
source: All Region Games and Apps Download.
ar: تحميل الألعاب والتطبيقات كل منطقة.
az: Bütün Bölgə Oyunları və ya Tətbiqləri Yükləmələri.
bn_bd: সকল এলাকার গেইম এবং অ্যাপ ডাউনলোড করুন।
ckb: هەموو یاری و بەرنامەکانی ئەم هەرێمە دابگرە.
de: Alle regionalen Spiele- und Appdownloads.
es: Descargar Juegos y Aplicaciones de Todos los Países.
fa: دانلود بازی‌ها و برنامه‌های همه مناطق.
fr: Jeux et Applications à télécharger pour tous les pays.
hi: सभी क्षेत्रीय गेम्स व ऐप्स डाउनलोड।
hu: Játékok és alkalmazások letöltése bármely régióból.
id: Unduhan Game dan Aplikasi Semua Wilayah
it: Download di Giochi e App senza restrizioni.
ja: 地域制限を解除してAppsをダウンロードする。
ka: ყველა რეგიონის თამაშის და აპლიკაციის გადმოწერა.
my: အားလုံးဒေသကြီးဂိမ်းများနှင့် Apps ကဒေါင်းလုပ်။
nl: Download spellen en apps uit alle regio's.
sl: Vsa področja prenosa iger in aplikacij.
vi: Trò chơi và ứng dụng tải về tất cả khu vực.

source: Last Download
ar: أخر تحميل
az: Son Yükləmə
bn_bd: সর্বশেষ ডাউনলোড
ckb: دوا داگرتن
de: Letzter Download
es: Última Descarga
fa: آخرین دانلود
fr: Derniers téléchargements
hi: पिछली डाउनलोड
hu: Utolsó letöltés
id: Unduhan Terakhir
it: Ultimo download
ja: 最終ダウンロード
ka: ბოლო გადმოწერა
my: နောက်ဆုံးဒေါင်းလုဒ်လုပ်ပါ
nl: Recentste download
sl: Zadnji prenos
vi: Lượt tải cuối cùng

# ["SIGN_VERIFY-TITLE"]
source: Signature Verification Online
ar: التحقق من توقيع اون لاين
az: İmza Onlayın Yoxlanılması
bn_bd: অনলাইন স্বাক্ষর ভেরিফিকেশন
ckb: سەلماندنی واژووی سەرهێڵ
de: Online Signaturprüfung
es: Verificación de Firma en Línea
fa: تائیدیه آنلاین امضا
fr: Vérification de signature en ligne
hi: हस्ताक्षर जाँच ऑनलाइन
hu: Online aláírás-ellenőrzés
id: Verifikasi Tanda Tangan Online
it: Verifica Firma Online (SVO)
ja: オンライン署名照合
ka: ხელმოწერის ონლაინ შემოწმება
my: အွန်လိုင်းလက်မှတ်
nl: Online-ondertekeningverificatie
sl: Preverjanje podpisa na spletu
vi: Chữ ký xác nhận trực tuyến

# ["SIGN_VERIFY-CLICK_UPLOAD"]
source: Click Upload APK file
ar: انقر على رفع ملف APK
az: APK fayl Yükləmək üçün toxun
bn_bd: আপলোড এপিকে ফাইল-এ ক্লিক করুন
ckb: کرتە لە بارکردنی پەڕگەی APK بکە
de: Auf APK-Datei hochladen klicken
es: Clicc para subir archivo APK
fa: برای آپلود فایل APK کلیک کنید
fr: Cliquez pour télécharger le fichier APK
hi: APK फाइल अपलोड पर क्लिक करें
hu: Kattintson az APK fájl feltöltéséhez
id: Klik Unggah file APK
it: Premi Carica file APK
ja: APKファイルをアップロード
ka: დააჭირე ასატვირთად
my: အေပီကေ တင်ရန် ဖိုင်ကိုနှိပ်ပါ
nl: Klik om een APK-bestand te uploaden
sl: Kliknite Naloži datoteko APK
vi: Nhấn để tải lên tệp APK

# ["SIGN_VERIFY-MAXIMUM"]
source: Maximum file size
ar: حجم الملف الأقصى
az: Ən böyük fayl ölçusu
bn_bd: সর্বোচ্চ ফাইল সাইজ
ckb: ئەوپەڕی قەبارەی پەڕگە
de: Max. Dateigröße
es: Tamaño máximo de archivo
fa: حداکثر اندازه فایل
fr: Taille maximale du fichier
hi: अधिकतम फाइल आकार
hu: Maximális fájlméret
id: Ukuran file maksimum
it: Dimensione massima
ja: 最大のファイルサイズ
ka: მაქსიმალური ზომა
my: ဖိုင်အရွယ်အစားအများဆုံး
nl: Maximale bestandsgrootte
sl: Največja velikost datoteke
vi: Dung lượng tệp tối đa

# ["SIGN_VERIFY-DES"]
source: APK Signature verification will verify Android app package signature to keep Android users away from potentially harmful APK files before APK installing.
ar: يقوم فحص توقيع حزمة تطبيق أندرويد أثناء التحقق من توقيع APK لغرض حماية مستخدمي أندرويد من ملفات قد تكون ضارة قبل تركيبها.
az: APK İmza doğrulama, APK yükləmədən öncə potansiyəl olaraq zərərli APK fayıllarını Android isdifadəçilərdən uzaq tutmak üçün Android tətbiqləri paket imzasını doğrulayacaqdır.
bn_bd: ক্ষতিকর এপিকে ফাইল থেকে ব্যবহারকারীদের নিরাপদ রাখতে এপিকে ইন্সটল হওয়ার আগে এপিকে স্বাক্ষর ভেরিফিকেশন অ্যান্ড্রয়েড অ্যাপ প্যাকেজের স্বাক্ষর ভেরিফাই করবে।
de: APK-Signaturprüfung prüft die App-Paketsignatur, um Benutzer, vor der Installation, von potenziell schädlichen APK-Dateien zu befreien.
es: Verificación de firma del APK verificará la firma del paquete Android para mantener a los usuarios de Android libres de APK potencialmente peligrosas antes de descargarlas.
fa: تائیدیه امضا APK می‌خواهد امضا پکیج برنامه اندروید را بررسی کند تا کاربران اندروید را قبل از نصب APK از فایل‌های APK کاملا مضر دور نگه‌دارد.
fr: La vérification de signature APK vérifiera la signature du fichier APK pour empêcher l'installation d'un fichier APK potentiellement dangereux.
hi: APK हस्ताक्षर जांच में एंडरॉयड उपयोगकर्ताओं को APK डाउनलोड करने से पहले संभावित हानिकारक APK फाइलों से दूर रखने के लिए एंडरॉयड ऐप पैकेज हस्ताक्षर की जांच की जाएगी।
hu: Az APK aláírás-ellenőrző ellenőrizni fogja az Android alkalmazás csomag aláírását, még az APK telepítése előtt, hogy megvédje az Android felhasználókat a potenciálisan káros APK fájloktól.
id: Verifikasi Tanda Tangan APK akan memverifikasi tanda tangan paket aplikasi Android untuk menjadi pengguna Android dari file APK yang berbahaya sebelum memasang APK.
it: La verifica di Firma APK controllerà la firma del pacchetto della app Android per allontanare gli utenti Android da file APK potenzialmente pericolosi prima di installarli.
ja: APK署名照合を通じて潜在的に有害なAPKインストールファイルを回避することができます。
ka: APK ხელმოწერა გადამოწმების ამოწმებს Android app პაკეტის ხელმოწერის შენარჩუნება Android წევრებს დაშორებით პოტენციურად მავნე APK ფაილი APK დაყენების.
my: APK မှတ်ပုံတင်ခြင်း ကိုအတည်ပြုခြင်းသည် အင်းဒရိုက် အက်(ပ်) မှတ်ပုံတင်ခြင်း ကိုစစ်ဆေးပြီး အင်းဒရိုက် သုံးစွဲသူများအား APK မထည့်သွင်းမီအန္တရာယ်ရှိသော APK ဖိုင်များမှရှောင်ရှားရန်။
nl: APK-handtekeningverificatie zal de handtekening van het Android-app-pakket verifiëren om Androidgebruikers uit de buurt van mogelijk schadelijke APK-bestanden te houden voordat een APK-bestand wordt geinstalleerd.
sl: Preverjanje podpisa APK bo preverilo podpis paketa aplikacij za Android, da bodo uporabniki Android pred namestitvijo APK-ja oddaljeni od potencialno škodljivih datotek APK.
vi: Hệ thống xác nhận APK Signature sẽ xác nhận signature của gói ứng dụng Android để tránh người dùng Android khỏi các tập tin APK nguy hiểm trước khi gói APK đó được cài đặt vào thiết bị.

# ["SIGN_VERIFY-PACKAGE_NAME"]
source: Package Name
ar: اسم حزمة
az: Paket Adı
bn_bd: প্যাকেজ নাম
ckb: ناوی گورزە
de: Paketname
es: Nombre de paquete
fa: نام پکیج
fr: Nom de fichier
hi: पैकेज नाम
hu: Csomag neve
id: Nama Paket
it: Nome Pacchetto
ja: パッケージ名
ka: პაკერის სახელი
my: ပက်ကေ့ရှ် အမည်
nl: Pakketnaam
sl: Ime paketa
vi: Tên gói hàng

# ["SIGN_VERIFY-FILE_SIZE"]
source: File Size
ar: حجم الملف
az: Fayl Ölçusu
bn_bd: ফাইলের সাইজ
ckb: قەبارەی پەڕگە
de: Dateigröße
es: Tamaño de archivo
fa: حجم فایل
fr: Taille de fichier
hi: फाइल का आकार
hu: Fájl mérete
id: Ukuran File
it: Dimensione
ja: ファイルサイズ
ka: ფაილის ზომა
my: ဖိုင်အရွယ်အစား
nl: Bestandsgrootte
sl: Velikost datoteke
vi: Dung lượng tệp

# ["SEARCH-ON_THE_APP_STORE"]
source: {0} On the App Store
fa: {0} در فروشگاه App
fr: {0} Sur l'App Store
id: {0} Di App Store
ja: アプリストアで{0}
my: {၀} အက်(ပ်) သိုလှောင်ခန်း တွင်
nl: {0} in de appwinkel
sl: {0} v trgovini App Store
vi: {0} trên App Store

# ["SEARCH-ADVANCED_SEARCH"]
source: Advanced Search
ar: البحث المتقدم
az: Ətraflı Axtarış
bn_bd: উন্নত সার্চ
ckb: گەڕانی پێشکەوتوو
de: Erweiterte Suche
es: Busqueda avanzada
fa: جستجوی هوشمندانه
fr: Recherche avancée
hi: उन्नत खोज
hu: Részletes keresés
id: Pencarian lanjutan
it: Ricerca avanzata
ja: 高度な検索
ka: გაფართოებული ძებნა
my: အဆင့်မြင့်ရှာဖွေရေး
nl: Uitgebreid zoeken
sl: Napredno iskanje
vi: Tìm kiếm nâng cao

# ["SEARCH-SEARCH_RESULTS"]
source: {0} search results found.
ar: تم العثور على {0} نتائج البحث.
az: {0} axtarış nəticəsində tapıldı.
bn_bd: {0}টি সার্চ ফলাফল পাওয়া গেছে।
ckb: {0} ئەنجامی گەڕان دۆزرایەوە.
de: {0} Suchergebnisse gefunden.
es: {0} resultados de búsqueda encontrados.
fa: {0} نتیجه جستجو پیدا شد.
fr: {0} résultats de recherche trouvés.
hi: {0} खोज परिणाम नहीं मिले।
hu: {0} keresési találat.
id: {0} hasil pencarian ditemukan.
it: {0} risultati trovati.
ja: {0} 件が検索にヒットしました。
ka: ძიების რეზულტატი {0}.
my: {၀} ရှာဖွေမှုရလဒ်များကိုရှ
nl: {0} zoekresultaten.
sl: Najdenih je {0} rezultatov iskanja.
vi: {0} kết quả tìm kiếm được tìm thấy.
