Repository: APKPure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: ar, az, bn_bd, ckb, de, es, fa, fr, hi, hu, id, it, ja, ka, my, nl, sl, vi

# ["meta"]["Similar"]["title"]
source: {app_type} Like {app_short_name}
de: {app_type} gefällt mir {app_short_name}
fr: {app_type} Similaire {app_short_name}
id: {app_type} Seperti {app_short_name}
ja: {app_type} いいね {app_short_name}
nl: {app_type} Zoals {app_short_name}
sl: {app_type} Všeč mi je {app_short_name}
vi: {app_type} Như {app_short_name}

# ["meta"]["Similar"]["keywords"]
source: {app_short_name} alternative, {app_short_name} similar {app_type}, {app_category} {app_type} like {app_short_name}
de: {app_short_name} alternativ, {app_short_name} ähnlich {app_type}, {app_category} {app_type} gefällt mir {app_short_name}
fr: {app_short_name} alternative, {app_short_name} similaire {app_type}, {app_category} {app_type} pareil {app_short_name}
id: Alternatif {app_short_name}, {app_short_name} serupa dengan {app_type}, {app_category} {app_type} seperti {app_short_name}
ja: {app_short_name} その他, {app_short_name} 類似する {app_type}, {app_category} {app_type} 例えば {app_short_name}
nl: {app_short_name}-alternatief, {app_short_name} vergelijkbaar {app_type}, {app_category} {app_type} zoals {app_short_name}
vi: {app_short_name} thay thế, {app_short_name} giống {app_type}, {app_category} {app_type} như {app_short_name}

# ["meta"]["Similar"]["description"]
source: Popular alternative {app_type} to {app_short_name} for Android, Android tablet and more. Download top {similar_count} {app_type} like {app_short_name}, all {app_type} suggested by APKPure.
fr: Alternative Populaire {app_type} à {app_short_name} pour Android, tablettes Android et plus. Télécharger le top {similar_count} {app_type} like {app_short_name}, le tout {app_type} suggéré par APKPure.
id: Alternatif populer {app_type} bagi {app_short_name} untuk Android, tablet Android dan lainnya. Unduh {similar_count} {app_type} teratas seperti {app_short_name}, semua {app_type} direkomendasikan oleh APKPure.
ja: その他のAndroid・Androidのタブレットなど向けの人気 {app_type} {app_short_name} 。 ダウンロードランキングはDownload top {similar_count} {app_type} 例えば{app_short_name}、全ての {app_type} がAPKPureにより提案されている。
nl: Populair alternatief {app_type} voor {app_short_name} voor Android, Android-tablet en meer. Download de top {similar_count} {app_type} zoals {app_short_name}, alle {app_type} aanbevolen door APKPure.
sl: Priljubljena alternativa {app_type} {app_short_name} za Android, tablični računalnik Android in druge. Prenesite top {similar_count} {app_type}, kot je {app_short_name}, vse {app_type}, ki jih predlaga APKPure.
vi: Thay thế {app_type} phổ biến bằng {app_short_name} cho Android, máy tính bản Android và nhiều hơn. Tải về {similar_count} {app_type} hàng đầu như {app_short_name}, tất cả {app_type} được đề nghị bởi APKPure.

# ["meta"]["Login"]["title"]
source: Sign in account for APKPure Android App Store
de: Loggen Sie sich beim APKPure Android App-Store ein
fa: حساب کاربری APKPure Android App Store را وارد کنید
fr: Identifiez-vous à votre compte APKPure Android App Store
id: Akun masuk untuk APKPure Android APP Store
ja: APKPure Androidアプリストアのアカウントでログイン
nl: Log in op je APKPure Android-appwinkelaccount
sl: Prijavite se v račun za APKPure Android App Store
vi: Đăng nhập tài khoản cho Cửa hàng ứng dụng Android APKPure

# ["meta"]["Login"]["keywords"]
source: login, new member, account, registration
de: Anmeldung, neues Mitglied, Konto, Registrierung
fa: ورود، عضو جدید، حساب کاربری، ثبت نام
fr: connexion, nouveau membre, compte, inscription
id: login, anggota baru, akun, pendaftaran
ja: ログイン、新規メンバー、アカウント、登録
nl: inloggen, nieuwe gebruiker, account, registratie
sl: prijava, nov član, račun, registracija
vi: đăng nhập, thành viên mới, tài khoản, đăng kí

# ["meta"]["Login"]["description"]
source: To join community group or vote on APKPure App Store, you must be registered. Register your APKPure account today!
de: Um einer Community-Gruppe beizutreten oder auf APKPure App-Store abzustimmen, müssen Sie registriert sein. Registrieren Sie Ihr APKPure-Konto heute!
fa: برای پیوستن به گروه اجتماعی یا رای دادن در APKPure App Store، باید ثبت نام کنید. حساب کاربری APKPure خود را امروز ثبت کنید!
fr: Pour rejoindre un groupe communautaire ou voter sur APKPure App Store, vous devez être inscrit. Enregistrez votre compte APKPure dès aujourd'hui !
id: Untuk bergabung grup komunitas atau memberikan vote di APKPure App Store, Anda harus terdaftar. Daftarkan akun APKPure Anda hari ini juga!
ja: APKPure App Storeでコミュニティグループに参加、または投票するには登録する必要があります。今すぐAPKPureアカウントを登録してください！
sl: Če se želite pridružiti skupini skupnosti ali glasovati v trgovini APKPure App Store, morate biti registrirani. Registrirajte svoj račun APKPure še danes!
vi: Để tham gia cộng đồng hoặc đánh giá Cửa hàng ứng dụng Android APKPure, bạn cần phải đăng kí. Đăng kí tài khoản APKPure ngay hôm nay!

# ["meta"]["Password"]["description"]
source: Change or reset my password.
de: Mein Passwort ändern oder zurücksetzen.
fa: تغییر یا تنظیم مجددرمز عبور من
fr: Changer ou réinitialiser mon mot de passe.
id: Ubah atau atur ulang sandi.
ja: パスワードを変更またはリセットする。
nl: Wachtwoord wijzigen of herstellen.
sl: Spremeni ali ponastavi moje geslo.
vi: Thay đổi hay đặt lại mật khẩu.

# ["meta"]["Email"]["title"]
source: Verify Your Email Address | APKPure
fa: تأیید آدرس ایمیل شما | APKPure
id: Verifikasi Alamat Email Anda | APKPure
ja: メールアドレスを確認する| APKPure
nl: Bevestig je e-mailadres | APKPure
sl: Preverite svoj e-poštni naslov | APKPure
vi: Xác minh địa chỉ email của bạn | APKPure

# ["meta"]["Email"]["description"]
source: Before posting on APKPure, you need to verify email address associated with your account. Use the verification code in confirmation email to unlock more features.
fa: قبل از ارسال در APKPure، شما باید آدرس ایمیل مرتبط با حساب خود را تأیید کنید. برای باز کردن ویژگی های بیشتر از کد تأیید در ایمیل تایید استفاده کنید.
id: Sebelum mengirimkan di APKPure, Anda perlu memverifikasi alamat email yang ditautkan dengan akun Anda. Gunakan kode verifikasi pada email konfirmasi untuk membuka lebih banyak fitur.
ja: APKPureに投稿する前に、アカウントに関連付けられているメールアドレスを確認する必要があります。その他の機能のロックを解除するには、確認メールの確認コードを使用してください。
nl: Je moet je e-mailadres bevestigen voordat je iets kunt plaatsen op APKPure. Gebruik de verificatiecode in de bevestigingsmail om meer mogelijkheden te ontgrendelen.
sl: Pred objavo v APKPure morate preveriti e-poštni naslov, povezan z vašim računom. S potrditveno kodo v potrditvenem e-poštnem sporočilu odklenete več funkcij.
vi: Trước khi đăng bài trên APKPure, bạn cần xác minh địa chỉ email liên kết với tài khoản của mình. Sử dụng mã xác minh trong email xác nhận để mở khóa nhiều tính năng hơn.

# ["meta"]["Delete_account"]["title"]
source: Delete Account and Information | APKPure
id: Hapus Akun dan Informasi | APKPure
ja: アカウントと情報を削除する| APKPure
nl: Account verwijderen | APKPure
sl: Izbriši račun in informacije | APKPure
vi: Xóa thông tin và tài khoản | APKPure

# ["meta"]["Delete_account"]["description"]
source: When you delete your account and information, all your uploaded comments, pictures and other information will be deleted, and the account will not be available.
id: Saat Anda menghapus akun dan informasi Anda, semua komentar, gambar, dan informasi lain yang Anda unggah akan dihapus, dan akun tidak akan ada lagi.
ja: アカウントと情報を削除すると、アップロードされたコメント、写真、その他の情報がすべて削除され、アカウントは使用できなくなります。
nl: Als je je account verwijdert, dan worden al je reacties, afbeeldingen en overige informatie eveneens verwijderd. Verder wordt je account ontoegankelijk gemaakt.
sl: Ko izbrišete svoj račun in podatke, bodo vsi naloženi komentarji, slike in druge informacije izbrisani in račun ne bo več na voljo.
vi: Khi bạn xóa tài khoản và thông tin của mình, tất cả nhận xét, hình ảnh và thông tin khác đã tải lên của bạn sẽ bị xóa và tài khoản sẽ không khả dụng.

# ["meta"]["Privacy_settings"]["title"]
source: Privacy Settings | APKPure
id: Pengaturan Privasi | APKPure
ja: プライバシー設定| APKPure
nl: Privacy-instellingen | APKPure
sl: Nastavitve zasebnosti | APKPure
vi: Thiết lập Quyền riêng tư | APKPure

# ["meta"]["Privacy_settings"]["description"]
source: Your profile page is accessible by default. If you set it as a private page, the information will be hided.
id: Halaman profil Anda bisa diakses secara default. Jika Anda mengaturnya sebagai halaman pribadi, informasi akan disembunyikan.
ja: プロフィールページにはデフォルトでアクセスできます。プライベートページとして設定すると、情報が非表示になります。
nl: Standaard is je profiel zichtbaar voor iedereen. Als je je profiel instelt op privé, dan wordt je profielinformatie verborgen.
sl: Vaša stran profila je privzeto dostopna. Če jo nastavite kot zasebno stran, bodo podatki skriti.
vi: Trang hồ sơ của bạn có thể truy cập theo mặc định. Nếu bạn đặt nó là một trang riêng tư, thông tin sẽ bị ẩn.

# ["meta"]["User_settings"]["title"]
source: Settings | APKPure
id: Pengaturan | APKPure
ja: 設定| APKPure
nl: Instellingen | APKPure
sl: Nastavitve | APKPure
vi: Cài đặt | APKPure

# ["meta"]["User"]["title"]
source: {user_name}: Profile and Activity - APKPure AppStore
de: {user_name}: Profil und Aktivität - APKPure AppStore
fr: {user_name}: Profil et activité - APKPure AppStore
id: {user_name}: Profil dan Aktivitas - APKPure AppStore
ja: {user_name}: プロファイルとアクティビティ - APKPure AppStore
nl: {user_name}: profiel en activiteit - APKPure-appwinkel
sl: {user_name}: Profil in dejavnost - APKPure AppStore
vi: {user_name}: Thông tin và hoạt động - Cửa hàng ứng dụng APKPure

# ["meta"]["User"]["description"]
source: My APKPure AppStore profile and activity page for {user_name}. Join APKPure AppStore to connect with {user_name}.
fr: Ma page de profil et d'activité APKPure AppStore de {user_name}. Rejoins APKPure AppStore et connecte toi à {user_name}.
id: Halaman profil dan aktivitas APKPure AppStore untuk {user_name}. Bergabunglah dengan APKPure AppStore untuk terhubung dengan {user_name}.
ja: 私 {user_name}のAPKPure AppStoreプロフィールとアクティビティページ。APKPure AppStoreに参加して{user_name}をコネクトしてください。
nl: Het APKPure-appwinkelprofiel en de -activiteitenpagina van {user_name}. Registreer een account om contact te leggen met {user_name}.
sl: Moj profil in stran dejavnosti za {user_name} APKPure AppStore. Pridružite se aplikaciji APKPure AppStore in se povežite z {user_name}.
vi: Tài khoản Cửa hàng ứng dụng APKPure của tôi và trang hoạt động cho {user_name}. Tham gia Cửa hàng ứng dụng APKPure để kết nối với {user_name}.

# ["meta"]["User_post"]["title"]
source: {summary} - {user_name} | APKPure
ja: {概要}-{ユーザー名} | APKPure

# ["meta"]["Profile"]["title"]
source: {user_name}'s profile on APKPure App Store
fr: Le profil de {user_name} sur APKPure App Store
id: Profil {user_name} pada APKPure App Store
ja: {user_name}のAPKPure App Storeでのプロフィール
nl: {user_name}'s profiel in de APKPure-appwinkel
sl: Profil uporabnika {user_name} v trgovini APKPure App Store
vi: Tài khoản của {user_name} tại Cửa hàng ứng dụng APKPure

# ["meta"]["Profile"]["description"]
source: The APKPure member profile for {user_name}.
fr: Le profil de membre APKPure pour {user_name}.
id: Profil anggota APKPure untuk {user_name}.
ja: {user_name}のAPKPureメンバープロファイル。
nl: Het APKPure-profiel van {user_name}.
sl: Profil člana APKPure za {user_name}.
vi: Tài khoản thành viên APKPure cho {user_name}.

# ["meta"]["Register"]["title"]
source: Register account for APKPure Android App Store
de: Melde sich für APKPure Android App-Store an
fa: ثبت نام برای APKPure فروشگاه App Android
fr: Enregistrez votre compte pour APKPure Android App Store
id: Daftar akun APKPure Android App Store
ja: APKPure Android アプリストアのアカウントを登録する
nl: Registreer een account op APKPure
sl: Registrirajte račun za APKPure Android App Store
vi: Đăng kí tài khoản cho Cửa hàng ứng dụng APKPure

# ["meta"]["Register"]["keywords"]
source: register, new member, account, registration
de: Anmeldung, neues Mitglied, Konto, Registrierung
fa: ثبت نام، عضو جدید، حساب کاربری، ثبت نام
fr: s'inscrire, nouveau membre, compte, inscription
id: daftar, anggota baru, akun, pendaftaran
ja: 登録する、新規会員、アカウント、登録
nl: registreren, nieuwe gebruiker, account, registratie
sl: registriraj, novi član, račun, registracija
vi: đăng kí, thành viên mới, tài khoản, đăng kí

# ["meta"]["Retrieve_password"]["title"]
source: Retrieve Password | APKPure
id: Terima Sandi | APKPure
ja: パスワードの取得| APKPure
nl: Wachtwoord opvragen | APKPure
sl: Pridobite geslo | APKPure
vi: Lấy lại mật khẩu | APKPure

# ["meta"]["Group"]["title"]
source: {app_name} {app_type} Discussion Group | APKPure Groups
fr: {app_name} {app_type} Groupe de discussion | Groupes APKPure
id: {app_name} {app_type} Grup Diskusi | Grup APKPure
ja: {app_name} {app_type} ディスカッショングループ| APKPureグループ
nl: {app_name} {app_type}-discussiegroep | APKPure-groepen
sl: {app_name} {app_type} Skupina za razprave | APKPure Groups
vi: Nhóm thảo luận {app_name} {app_type} | Nhóm APKPure

# ["meta"]["Group"]["keywords"]
source: {app_name} group, {app_short_name} community, {app_name} forum, about {app_short_name}, {app_type} discussions
fr: Groupe {app_name}, {app_short_name} communauté, {app_name} forum, à propos {app_short_name}, {app_type} discussions
id: grup {app_name}, komunitas {app_short_name}, forum {app_name}, tentang {app_short_name}, diskusi {app_type}
ja: {app_name} グループ、 {app_short_name} コミュニティ、 {app_name} フォーラム、 {app_short_name} について、 {app_type} ディスカッション
nl: {app_name}-groep, {app_short_name}-gemeenschap, {app_name}-forum, over {app_short_name}, {app_type}-discussies
vi: nhóm {app_name}, {app_short_name} community, diễn đàn {app_name}, về {app_short_name}, thảo luận {app_type}

# ["meta"]["Group"]["description_game"]
source: Online discussions to share {app_name} tips, tricks and cheats. {app_short_description}
de: Online Diskussionen zum Teilen von {app_name} Tipps, Tricks und Kniffen. {app_short_description}
fr: Discussions en ligne pour partager {app_name} conseils, astuces et triches. {app_short_description}
id: Diskusi online untuk berbagi tips, trik, dan cheat {app_name}. {app_short_description}
ja: {app_name}のヒント、トリックや攻略を共有するオンラインディスカッション。 {app_short_description}
nl: Online discussies waarin gebruikers tips, trucs en foefjes omtrent {app_name} delen. {app_short_description}
sl: Spletne razprave za izmenjavo nasvetov, trikov in goljufij za {app_name}. {app_short_description}
vi: Thảo luận trực tuyến để chia sẻ mẹo, thủ thuật của {app_name}. {app_short_description}

# ["meta"]["Group"]["description_app"]
source: {app_name} group gathers most Android expert users, who like to share experience on how to use {app_short_name} and give {app_short_name} useful app reviews.
de: In der {app_name} Gruppe sammeln sich die meisten Android-Experten, die Erfahrungen zur Verwendung von {app_short_name} teilen und {app_short_name} nützliche Bewertungen geben möchten.
fr: Le groupe {app_name} rassemble la plupart des utilisateurs experts d'Android, qui souhaitent partager leur expérience sur l'utilisation de {app_short_name} et donner à {app_short_name} des avis utiles sur les applications.
id: Grup {app_name} mengumpulkan kebanyakan pengguna ahli Android, yang suka berbagi pengalaman tentang penggunaan {app_short_name} dan memberikan ulasan berguna {app_short_name}.
ja: {app_name} グループは、{app_short_name} の使用方法についての経験を共有し、{app_short_name} 便利なアプリレビューを提供する、ほとんどの Android エキスパートユーザーを集めています。
nl: De {app_name}-groep bestaat voornamelijk uit ervaren Android-gebruikers die hun ervaringen met {app_short_name} delen en {app_short_name} beoordelen.
sl: Skupina {app_name} zbira večino uporabnikov strokovnjakov za Android, ki radi delijo izkušnje o uporabi aplikacije {app_short_name} in aplikaciji {app_short_name} dajejo koristne ocene aplikacij.
vi: Nhóm {app_name} tập hợp hầu hết người dùng là chuyên gia Android, những người muốn chia sẻ kinh nghiệm về cách sử dụng {app_short_name} và cung cấp cho {app_short_name} các bài đánh giá ứng dụng hữu ích.

# ["meta"]["Hashtag"]["title"]
source: Hashtag {hashtag} - APKPure
id: Tagar {hashtag} - APKPure
ja: ハッシュタグ{ハッシュタグ} -APKPure
vi: Gắn thẻ {hashtag} - APKPure

# ["meta"]["Invit"]["title"]
source: {user_name} add a post under {app_name} Discussion Group | APKPure Group
fr: {user_name} ajouter un post sous {app_name} Groupe de discussion | Groupe APKPure
id: {user_name} tambahkan kiriman di Grup Diskusi {app_name} | APKPure Group
ja: {user_name}は{app_name}ディスカッショングループの下に投稿を追加します| APKPureグループ
nl: {user_name} heeft een bericht geplaatst in de {app_name}-discussiegroep | APKPure-groep
sl: {user_name} dodajte objavo pod {app_name} Skupina za razprave | APKPure Group
vi: {user_name} thêm một bài đăng trong Nhóm thảo luận {app_name} | Nhóm APKPure

# ["meta"]["Invit"]["description"]
source: View all {user_name}'s comments and posts on APKPure {app_type} discussion group. Join now to connect with {user_name}.
fr: Voir tous les commentaires et messages de {user_name} sur le groupe de discussion APKPure {app_type}. Inscrivez-vous maintenant pour vous connecter avec {user_name}.
id: Lihat semua komentar dan kiriman dari {user_name} di grup diskusi APKPure {app_type}. Bergabunglah sekarang untuk terhubung dengan {user_name}.
ja: APKPure {app_type}ディスカッショングループに関するすべての{user_name}のコメントと投稿を表示します。今すぐ参加して{user_name}に接続してください。
nl: Bekijk alle reacties en berichten van {user_name} in de APKPure {app_type}-discussiegroep. Word lid om contact te leggen met {user_name}.
sl: Oglejte si vse komentarje in objave uporabnika {user_name} v diskusijski skupini APKPure {app_type}. Pridružite se zdaj in se povežite z {user_name}.
vi: Xem tất cả các nhận xét và bài đăng của {user_name} trên nhóm thảo luận APKPure {app_type}. Tham gia ngay để kết nối với {user_name}.

# ["meta"]["Invit"]["title_title"]
source: {title} {app_type} Discussions | {app_name} Group
de: {title} {app_type} Diskussionen | {app_name} Gruppe
fr: {title} {app_type} Discussions | {app_name} Groupe
id: Diskusi {title} {app_type} | Grup {app_name}
ja: {title} {app_type} ディスカッション | {app_name} グループ
nl: {title} {app_type}-discussies | {app_name}-groep
sl: {title} {app_type} Razprave | Skupina {app_name}
vi: {title} Thảo luận {app_type} | Nhóm {app_name}

# ["meta"]["Invit"]["description_title"]
source: "{post_details}" sent by {user_name} in {app_name} {app_type} Discussions.
de: "{post_details}" von {user_name} in {app_name} {app_type} Diskussionen gesendet.
fr: "{post_details}" envoyé par {user_name} dans {app_name} {app_type} Discussions.
id: "{post_details}" dikirim oleh {user_name} pada Diskusi {app_name} {app_type}.
ja: {app_name} {app_type} ディスカッションで {user_name} によって送信された "{post_details}"。
nl: "{post_details}", geplaatst door {user_name} in {app_name} {app_type}-discussies.
sl: "{post_details}" je poslal uporabnik {user_name} v razpravah {app_name} {app_type}.
vi: "{post_details}" gửi bởi {user_name} trong {app_name} Thảo luận {app_type}.

# ["meta"]["Invit"]["keywords"]
source: group, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} community
de: Gruppe, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} Gemeinschaft
fr: groupe, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} communauté
id: grup, {app_name}, {app_category}, {app_type}, {app_developer}, komunitas {app_short_name}
ja: グループ、 {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} コミュニティ
nl: groep, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name}-gemeenschap
sl: skupina, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} skupnost
vi: nhóm, {app_name}, {app_category}, {app_type}, {app_developer}, cộng đồng {app_short_name}

# ["content_rating"]["Teen"]
source: Teen
id: Remaja
ja: ティーン
nl: Tieners
sl: Najstniki

# ["content_rating"]["Unrated"]
source: Unrated
id: Tanpa rating
ja: 未評価
nl: Niet vastgesteld
sl: Neocenjeno
vi: Chưa xếp loại

# ["content_rating"]["Rated for 16+"]
source: Rated for 16+
ja: 16歳以上の評価
sl: Ocenjeno za 16+
vi: Xếp loại 16+

# ["content_rating"]["Sex"]
source: Sex
id: Seksual
ja: セックス
nl: Seks
sl: Seks

# ["content_rating"]["Everyone"]
source: Everyone
id: Semua Orang
ja: 全員
nl: Alle leeftijden
sl: Vsi

# ["content_rating"]["Simulated Gambling"]
source: Simulated Gambling
id: Simulasi Judi
ja: シミュレートされたギャンブル
nl: Nepgokken
sl: Simulirano igranje na srečo
vi: Giả lập cờ bạc

# ["content_rating"]["Everyone 10+"]
source: Everyone 10+
id: Semua 10+
ja: 10歳以上の全員
sl: Vsak 10+

# ["content_rating"]["Fantasy Violence"]
source: Fantasy Violence
id: Kekerasan Fantasi
ja: ファンタジー暴力
nl: Nepgeweld
sl: Fantazijsko nasilje
vi: Bạo lực giả tưởng

# ["content_rating"]["Violence"]
source: Violence
id: Kekerasan
ja: 暴力
nl: Geweld
sl: Nasilje
vi: Bạo lực

# ["content_rating"]["Blood"]
source: Blood
id: Berdarah
ja: 血液
nl: Bloed
sl: Kri
vi: Máu me

# ["content_rating"]["Mild Fantasy Violence"]
source: Mild Fantasy Violence
id: Kekerasan Fantasi Ringan
ja: 軽度のファンタジー暴力
nl: Mild nepgeweld
sl: Blago fantazijsko nasilje
vi: Bạo lực giả tưởng nhẹ

# ["content_rating"]["Suggestive Themes"]
source: Suggestive Themes
id: Tema Sugestif
ja: 示唆に富むテーマ
nl: Aanstootgevende thema's
sl: Sugestivne teme
vi: Chủ đề gợi ý

# ["content_rating"]["Mature 17+"]
source: Mature 17+
id: Dewasa 17+
ja: 成熟した17歳以上
sl: Zreli 17+

# ["content_rating"]["Drug and Alcohol Reference"]
source: Drug and Alcohol Reference
id: Referensi Obat-obatan dan Alkohol
ja: 薬物およびアルコールのリファレンス
nl: Drugs- en alcoholverwijzingen
sl: Reference o drogah in alkoholu
vi: Liên quan đến Ma túy và Rượu

# ["content_rating"]["Blood and Gore"]
source: Blood and Gore
id: Darah dan Sadisme
ja: 血と血だまり
nl: Bloed en geweld
vi: Máu me và đổ máu

# ["content_rating"]["Crude Humor"]
source: Crude Humor
id: Humor Kasar
ja: 粗野なユーモア
nl: Groffe humor
sl: Surovi humor
vi: Hài thô thiển

# ["content_rating"]["Alcohol Reference"]
source: Alcohol Reference
id: Referensi Alkohol
ja: アルコールリファレンス
nl: Alcoholverwijzingen
sl: Reference o alkoholu
vi: Liên quan đến Rượu

# ["content_rating"]["Alcohol and Tobacco Reference"]
source: Alcohol and Tobacco Reference
id: Referensi Alkohol dan Rokok
ja: アルコールとタバコのリファレンス
nl: Alcohol- en tabaksverwijzingen
sl: Referenca o tobaku in alkoholu
vi: Liên quan đến Rượu và Thuốc lá

# ["content_rating"]["Violent References"]
source: Violent References
id: Referensi Kekerasan
ja: 暴力的な言及
nl: Gewelddadige verwijzingen
sl: Reference o nasilju
vi: Liên quan đến bạo lực

# ["content_rating"]["Rated for 3+"]
source: Rated for 3+
ja: 3+の評価
sl: Ocenjeno za 3+
vi: Xếp loại 3+

# ["content_rating"]["Partial Nudity"]
source: Partial Nudity
id: Ketelanjangan Sebagian
ja: 部分的なヌード
nl: Halfnaakt
sl: Delna golota
vi: Khỏa thân 1 phần

# ["content_rating"]["Comic Mischief"]
source: Comic Mischief
id: Komik Nakal
ja: コミックいたずら
nl: Getekende ongein
sl: Komična nagajivost
vi: Truyện tranh nghịch ngợm

# ["content_rating"]["Sexual Themes"]
source: Sexual Themes
id: Tema Seksual
ja: 性的なテーマ
nl: Seksuele thema's
sl: Spolne teme
vi: Chủ đề giới tính

# ["content_rating"]["Intense Violence"]
source: Intense Violence
id: Kekerasan Intens
ja: 激しい暴力
nl: Intens geweld
sl: Intenzivno nasilje
vi: Bạo lực dữ dội

# ["content_rating"]["Drug Reference"]
source: Drug Reference
id: Referensi Obat-obatan
ja: ドラッグリファレンス
nl: Drugsverwijzingen
sl: Reference o drogah
vi: Liên quan đến Ma túy

# ["content_rating"]["Strong Language"]
source: Strong Language
id: Bahasa Kasar
ja: 強い言葉
nl: Grof taalgebruik
sl: Močan jezik
vi: Ngôn ngữ nặng lời

# ["content_rating"]["Use of Alcohol"]
source: Use of Alcohol
id: Penggunaan Alkohol
ja: アルコールの使用
nl: Alcoholgebruik
sl: Uporaba alkohola
vi: Dùng chất cồn

# ["content_rating"]["Use of Tobacco"]
source: Use of Tobacco
id: Penggunaan Rokok
ja: タバコの使用
nl: Tabaksgebruik
sl: Uporaba tobaka
vi: Dùng thuốc lá

# ["content_rating"]["Mild Blood"]
source: Mild Blood
id: Darah Ringan
ja: マイルドブラッド
nl: Bloederig
sl: Blaga kri
vi: Đổ máu nhẹ

# ["content_rating"]["Mild Violence"]
source: Mild Violence
id: Kekerasan Ringan
ja: 軽度の暴力
nl: Gewelddadig
sl: Blago nasilje
vi: Bao lực nhẹ
